{
  "label": "Diario (Starter Set)",
  "entries": {
    "An Introduction to Ubersreik and the Empire": {
      "name": "Introduzione a Ubersreik e all'Impero",
      "pages": {
        "An Introduction to Ubersreik and the Empire": {
          "name": "Introduzione a Ubersreik e all'Impero",
          "text": "<h3>Il Glorioso Impero</h3>\n<p>L’Impero, la vostra attuale dimora, è il più grande regno del Vecchio Mondo. Sopravvive da oltre duemila anni e, nonostante sia dilaniato da feroci rivalità politiche e assediato da un’infinità di nemici, si erge fiero della lunga storia che porta con sé ed è tutt’uno nella venerazione del primo Imperatore – Sigmar Heldenhammer –, considerato un dio. L’attuale sovrano è l’Imperatore Karl-Franz I.</p>\n<h3>Reikland</h3>\n<p>Tra le Grandi Province dell’Impero, il Reikland è quella più ricca e cosmopolita. I suoi abitanti sono rinomati per l’amore per le ricorrenze e per la mentalità, sostanzialmente, aperta. Tuttavia, sono considerati invadenti, arroganti e ficcanaso, ebbri della propria superiorità. I Nani – robusti e tradizionalisti – e gli Halfling – tarchiati e gioviali – sono comuni nella provincia e molti di questi si sono integrati a tal punto che pochi vi fanno caso. Invece, gli Elfi – longilinei e intrisi di magia – sono così rari da provocare timore o meraviglia tra il volgo. Il Reikland è governato dal Gran Principe Karl-Franz I, che è anche suo Imperatore.</p>\n<h3>Ubersreik</h3>\n<p>Ubersreik è una delle più grandi città-fortezza del Reikland, con una storia antica e gloriosa quanto l’Impero e vetusti legami con i Nani dei Monti Grigi. È un centro di commerci nella fertile regione del Vorbergland, una provincia collinosa e battuta dal vento, famosa per le vigne e le fattorie. Fino a poco tempo fa, era governata dal Casato Jungfreud, nobile famiglia con un’enorme influenza sull’intera regione. Questo dominio ha avuto fine quando, per ragioni ancora sconosciute, l’Imperatore ha inviato il proprio esercito per prendere il controllo della città. Ubersreik è anche il nome del vasto ducato in cui si trova questa città-fortezza.</p>\n<h3>Dei</h3>\n<p>Nel Reikland, Sigmar – patrono e fondatore dell’Impero – è venerato come un dio. Egli nacque proprio nel Reikland, millenni fa, e questo ha fatto sì che molti suoi conterranei si gonfiassero d’arroganza. I più altezzosi sono quei nobili che sostengono di discendere dal primo imperatore, convinti che il sangue che scorre nelle loro vene sia sacro. In alternativa, le divinità più importanti del Reikland sono: Ulric, Dio dell’Inverno e della Guerra; suo fratello Taal, Dio della Caccia; Rhya, moglie di Taal e Dea dell’Estate e della Fertilità; Shallya, Dea della Pace e della Pietà; suo padre Morr, Dio della Morte; sposato con Verena, Dea della Saggezza e della Giustizia. </p>\n<h3>Venerazione</h3>\n<p>Innumerevoli preti, suore, monaci e zeloti si riuniscono in grandi culti per servire i vari dèi, ma è raro che un plebeo ne veneri uno sopra ogni altro: i genitori si rivolgono a Shallya per i figli malati; i soldati fuggiti dalla battaglia chiedono perdono a Ulric; un cacciatore dedica ogni freccia a Taal, prima di scoccarla. I Reiklander possono credersi colti e progressisti, più predisposti alla razionalità e alla filosofia da taverna che alla superstizione, ma non dimenticano mai gli dèi. In effetti, non fare una sosta per rendere rispetto a templi e santuari non è considerato solo maleducato, ma sciocco e potenzialmente pericoloso.</p>\n<h3>Nemici</h3>\n<p>Oltre le mura delle più grandi città, l’Impero è dominato da profonde foreste, grandi fiumi e montagne spaventose. In questi luoghi selvaggi si nascondono banditi disperati e temuti Mutanti, oltre ai terribili Uominibestia, i selvaggi Pelleverde, i ripugnanti Nonmorti o molto di peggio. Pochi si allontanano dalle porte cittadine senza farsi proteggere. La più grande minaccia, tuttavia, non sono questi nemici all’esterno, ma quelli al suo interno. Dentro le mura della civiltà, cultisti devoti agli Dèi del Caos complottano per smantellare la trama della società e tutto ciò che Sigmar ha creato. Queste anime perdute e dannate si nascondono dietro mere associazioni, circoli segreti e curiose abitudini, ma si prostrano di fronte agli Dei Oscuri e si adoperano nell’ombra per provocare niente di meno che la fine di tutto lo scibile.</p>\n<h3>Magia</h3>\n<p>Il Caos, la più grande minaccia per l’Impero, è anche la fonte della sua più grande arma. I Collegi di Magia della capitale, Altdorf, addestrano chi ha il “dono” della magia al fine di servire l’Umanità. Questi maghi sono potenti e tremendi, poiché sono capaci di incanalare i Venti della Magia che spirano invisibili per la terra. A causa dell’oscura origine dei Venti, i maghi devono rimanere all’erta per non divenire a loro volta corrotti. Questo è ciò che li distingue da comuni streghe e fattucchieri dei contadi, pur se agli occhi della plebe ignorante o degli zelanti Cacciatori di Streghe non vi è alcuna differenza.</p>\n<h3>Vita Quotidiana nel Reikland</h3>\n<p>Nonostante il continuo pericolo di morte e mutilazione a causa delle innumerevoli creature mostruose – e la strisciante minaccia del Caos –, molti Reiklander vivono vite piuttosto normali: lavorano ogni giorno, si innamorano, mettono su famiglia e affrontano una miriade di semplici problemi della quotidianità.</p>\n<p>Nell’Impero, l’ottimana lavorativa è, appunto, di otto giorni e si conclude con Festag: il giorno in cui i devoti si riuniscono per la “folla” al tempio di Sigmar. L’anno dura quattrocento giorni, compresi sei intercalari che non rientrano nelle normali ottimane. Tra questi vi sono Sonnstill, il solstizio d’estate, e Geheimnistag, una temuta giornata densa di misteri e magie. L’economia dell’Impero prevede tre tipi di monete: d’oro, usate solo dai nobili e dai mercanti più ricchi; d’argento, le più comuni tra la crescente classe media; di ottone, le meno rilevanti, utilizzate dalla maggioranza dei cittadini. Due lune rischiarano il cielo notturno: la pacifica Mannslieb, argentea e dal moto regolare, e la sfortunata Morrslieb, verdastra e con un’orbita erratica.</p>"
        }
      }
    },
    "Welcome to Ubersreik": {
      "name": "Benvenuti a Ubersreik",
      "pages": {
        "Welcome to Ubersreik": {
          "name": "Benvenuti a Ubersreik",
          "text": "<blockquote><p>‘Dunque questa è Ubersreik? È più piccola di quanto credessi. Siano presi il castello e i granai, e se ci fossero degli Jungfreud rimasti, portatemeli. Chiunque resista sia passato a fil di spada. Per Karl-Franz!’</p><p style=\"text-align:right\"><em>— Generale @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Jendrick von Dabernick}</em></p></blockquote><p>Costruita all’ombra degli scoscesi @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, la città-fortezza di Ubersreik sorveglia il Passo della Dama Grigia, l’unico valico affidabile tra il @UUID[Compendium.wfrp4e-core.journal-entries.ozE2DMCMK64eE5pD]{Reikland} e il ducato Bretonniano di Parravon. È collocata nella fertile Valle della Dama, lungo il fiume @UUID[Compendium.wfrp4e-core.journal-entries.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, e vi giungono strade da ogni parte del Reikland. La città prospera grazie ai traffici senza sosta nel distretto mercantile, dove vengono scambiate merci provenienti dalla Bretonnia e dalle Roccaforti dei Nani sui Monti Grigi, esportate poi nel resto dell’Impero e ben oltre.</p><p>Le strade di Ubersreik sono intasate da carrozze, carri e cavalli che trasportano merci da e verso i suoi affollatissimi mercati. Allo stesso modo, il fiume e i canali pullulano di chiatte, barche e navi appesantite da ogni genere di carico. Le voci su tale prosperità si sono diffuse in tutto il Reikland, portando a un continuo flusso di persone talmente povere da non poter far altro che dirigersi qui alla ricerca di un lavoro.</p><p>Il continuo andirivieni ha reso la città sorprendentemente cosmopolita: oltre a un rispettabile @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{quartiere di Nani}, ci sono molti Halfling che la considerano casa propria. È possibile incontrare Umani da tutte le Gran Province dell’Impero mentre passeggiano per le strade e bevono birra, ma c’è anche un’importante comunità di Bretonniani espatriati e persino un piccolo insediamento di Tileani.</p><p>Minatori, cacciatori e avventurieri partono da Ubersreik per esplorare e frugare i picchi frastagliati dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, in cerca di oro, fama oppure infamia.</p><p>Locande, taverne e ancor meno salubri bettole traboccano di cinici veterani ricoperti di cicatrici, che narrano storie sui pericoli e sulle miserie nascoste tra i monti, ma i loro uditori colmi di speranze sono troppo audaci o folli per stare ad ascoltarli.</p><p>Di recente, i signori di Ubersreik, gli Jungfreud, sono stati deposti a seguito di un controverso decreto dell’Imperatore KarlFranz I. L’ordine inaspettato è stato imposto senza alcuna pietà dalle truppe inviate dalla capitale, @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, Questo contingente d’occupazione si è acquartierato nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}, il quasi imprendibile bastione interno della città. Al momento, soldati armati con la livrea rossa e blu di Altdorf pattugliano il territorio, applicando la giustizia dell’Imperatore con scarsa considerazione per le tradizioni e i desideri degli sbigottiti abitanti.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-unrest.webp\" /></div><h3>Storia</h3><p>La fondazione di Ubersreik si perde nella notte dei tempi, sebbene gli studiosi Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Angaraz} sostengano che la città nacque come piccolo insediamento fortificato della tribù degli Uberogeni, molti secoli prima del regno di Sigmar, il quale fondò l’Impero oltre 2.500 anni fa. La posizione lungo le sponde del Teufel – e la vicinanza di numerose Roccaforti dei Nani – ha reso la città importante, assicurandole potere e sopravvivenza anche in tempi difficili.</p><p>Dopo il trionfo di Sigmar nella Battaglia del Passo della Fiamma Nera e il trattato con i Nani, che legò strettamente le due razze, Ubersreik fiorì grazie all’aumento dei commerci. Nei secoli successivi, altri trattati con il vicino Regno della Bretonnia ne assicurarono la continua prosperità e i suoi forzieri si riempirono con le tasse frutto dell’incessante flusso di merci e di persone.</p><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/ubersreik-duchy.webp\" width=\"270\" height=\"291\" /></div><p>Tuttavia, Parravon – il ducato Bretonniano all’altra estremità del Passo della Dama Grigia – mosse più volte guerra a Ubersreik, soprattutto per il controllo del valico. Di conseguenza, nonostante i trattati garantissero la reciproca prosperità, non duravano mai troppo a lungo.</p><p>Nel corso dei secoli, Ubersreik è stata governata da numerose nobili famiglie; il dominio più lungo è stato quello del Casato Jungfreud, seguito a ruota da quello Bruner. Circa 500 anni prima, gli Jungfreud divennero vassalli del Casato Walfen, alla fine di una sanguinosa guerra di successione. Nei decenni seguenti, il dominio dei Walfen sui ducati circostanti divenne tanto assoluto che il capofamiglia, Wiprecht von Walfen, si autoproclamò re.</p><p>Nonostante venisse ampiamente criticato, il nuovo re riuscì a ottenere la benedizione del Culto di Sigmar di Altdorf, grazie a cospicue donazioni atte a finanziare nuovi templi, e il Sacro Regno del Suden Vorbergland fiorì per secoli. Tutto questo ebbe fine con la Grande Guerra Contro il Caos e l’avvento di Magnus il Pio.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>DRACHENFELS</em></h3><p><em>Nonostante un impressionante assortimento di nemici abbia assalito Ubersreik nel corso dei secoli – Bretonniani, Pelleverde, Skaven, Morti Irrequieti – un antico avversario ha perseguitato la città e il suo circondario più di ogni altro: Constant Drachenfels. Noto come il Grande Incantatore, Demonologo, Necromante e Regicida, si cela tra i @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} da molto tempo prima della fondazione di Ubersreik. I suoi piani malefici hanno colpito spesso gli abitanti del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, e il suo empio retaggio indugia sulla città come un’ombra. Il suo nome viene sussurrato appena con toni atterriti oppure utilizzato per spaventare i bambini disubbidienti.</em></p><p><em>Forse, il più grande terrore che egli scatenò fu la Breccia del 2203 C.I. Si narra che Drachenfels spalancò uno squarcio dritto nei Reami del Caos, provocando terrore, mutazioni e follia su coloro che abitavano le pendici dei Monti Grigi. Il Caos dominò per una ottimana. L’oscura e malevola presenza dei Poteri Perniciosi si poteva avvertire ovunque: i Demoni infestarono le lande, i cieli sanguinarono e fuoco liquido incendiò l’aria.</em></p><p><em>Durante quella ottimana, quasi tutti gli esseri viventi, da @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.OONgV24fbQ8ZEqSr]{Bögenhafen} a Ubersreik, vennero annientati e i pochi superstiti mutati per sempre. Nessuno sa esattamente in che modo la Breccia apparve e scomparve, ma da allora tutti vivono temendo il suo ritorno.</em></p></blockquote><h3>Magnus il Pio</h3><p>Due secoli fa, l’Impero era in pezzi, frammentato in una serie di regni, principati, ducati, contee, baronie e feudi in lotta tra loro. Fu in questo spezzettato mosaico che nacque Magnus von Bildhofen, un nobile della città di Nuln, destinato a riunire tutte le minuscole province in una forza capace di affrontare un’invasione di proporzioni mai viste e di riforgiare l’Impero di Sigmar.</p><p>Mentre Magnus guidava gli eserciti dell’Umanità a nord per affrontare le orde del Caos, i Pelleverde sfruttarono la mancanza di difese di Ubersreik per raderla al suolo. Quando la Grande Guerra Contro il Caos ebbe fine, Magnus - incoronato Imperatore - pagò i Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} affinché ricostruissero Ubersreik grazie all’aiuto degli artigiani di Nuln e di Altdorf, un tempo acerrimi nemici. Ben presto, vennero erette nuove mura, così da unire il sopravvissuto Castello Roccia Nera alla nuova fortezza della Torre di Magnus. Altri edifici furono ricostruiti, più alti, più forti e robusti e fu realizzato il grande ponte sul Teufel.</p><p>In pochi decenni, Ubersreik fu di nuovo integra, pur portando ancora le cicatrici della distruzione: alcune rovine spuntavano dal fiume e molte case conservavano ancora le antiche fondamenta. I passaggi e i tunnel della vecchia Ubersreik si trovano ancora sotto l’attuale città e vengono sfruttati da bande criminali, contrabbandieri e poveri, per sottrarsi all’attenzione dei padroni e dei soldati di pattuglia.</p><p>Magnus apportò tanti importanti cambiamenti politici con il suo nuovo Impero. I casati che appoggiavano i Bildhofen furono ricompensati per la loro fedeltà con maggiori poteri e terre; viceversa i nemici vennero puniti. I Walfen, autoproclamatisi monarchi del Suden Vorbergland, subirono l’ira dell’Imperatore.</p><p>rivati del potere politico e dello status, i Walfen divennero poco più che dei figuranti e il loro regno fu tramutato, ridotto ad arciducato. Queste perdite andarono a vantaggio dei loro ex-vassalli – quali gli Jungfreud – che beneficiarono del nuovo rifiorire delle province, controllando strettamente il commercio grazie alla maggiore autonomia che venne loro concessa.</p><p>Nei decenni che seguirono la ricostruzione, le fortune di Ubersreik crebbero costantemente, tanto quanto quelle degli Jungfreud. Minerali e metalli preziosi vennero estratti dalle ricche vene dei Monti Grigi e il commercio che transitava per la città richiamò mercanti, artigiani e ogni sorta di viandanti, giunti per strada e per fiume, incrementando l’introito fiscale.</p><p>Questa nuova prosperità attirò sia l’attenzione che la collera dei Duchi di Parravon, dall’altro lato del Passo della Dama Grigia. Quando considerarono insufficienti gli accordi commerciali offerti, scatenarono una guerra. Ben presto, i feroci scontri tra i monti si riversarono dal passo come fiumi di sangue, una ferita aperta, e Ubersreik fu assediata più volte. Alla fine si arrivò a una fragile pace, riconoscendo i Monti Grigi come territorio neutrale, ma questo trattato è stato spesso violato da ambo le parti.</p><p>I conflitti e i successi conferirono a Ubersreik un susseguirsi di Graf dotati di forte volontà e acume politico. Per questo, mentre la potenza economica e militare del Casato Jungfreud cresceva, altrettanto faceva il suo peso politico. Sul finire del 25° secolo, la loro influenza sulla provincia era senza rivali, nonostante le interferenze di altri casati locali: i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.hKYVOZhK3VE53P87]{Karstadt}, e i freschi di titolo nobiliare @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg}. Grazie all’apparente, infinita ricchezza del @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{Duchy of Black Rock}, alla fedeltà e al rispetto (quando non all’amicizia) di molte province vicine, la posizione e il potere degli Jungfreud sembravano inscalfibili.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>ASSEDIATA</em></h3><p><em>Ubersreik è stata assediata molte volte, tanto dalle forze della Bretonnia o province limitrofe, quanto da Uominibestia o Pelleverde. In molte occasioni, la città è stata ridotta in macerie dai conquistatori. Come quando, oltre mille anni fa, mentre la popolazione si stava riprendendo dalla Peste Nera, la città fu conquistata dagli Skaven. Gli uomini ratto distrussero gran parte degli edifici e, quando il Conte Mandred giunse in soccorso tre anni dopo, di essa restavano solo rovine fumanti.</em></p><p><em>Dopo il saccheggio degli Skaven, Ubersreik venne ricostruita grazie all’aiuto dei Nani di Karak Azgaraz, dando il via a uno schema che si sarebbe ripetuto nei secoli: Ubersreik viene minacciata e chiede aiuto agli alleati Nani, ma essi rifiutano; la città viene distrutta; i Nani la ricostruiscono, facendosi pagare profumatamente per il lavoro. Tutto questo ha generato del risentimento tra gli abitanti più patriottici, che si sentono sfruttati dai loro cosiddetti alleati.</em></p><p><em>L’esempio più recente di questo schema ciclico si è manifestato nella Grande Guerra Contro il Caos. I difensori di Ubersreik marciarono verso nord, lasciando la città sguarnita di fronte a una grande orda di Pelleverde che calò dai @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, occupandola e distruggendola. Ancora una volta, i Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} furono chiamati per la ricostruzione, ma Magnus – uomo astuto e politico scaltro – si assicurò che fosse l’ultima caduta di Ubersreik. I Nani costruirono mura alte e spesse. Il ponte fu fatto rinforzare da rune, affinché potesse resistere al passare del tempo. Ancora oggi, Grodni Martellosicuro, capomastro dei Nani dell’epoca di Magnus, vive tra le mura che aiutò a innalzare e fornisce consulenze per tutte le più importanti costruzioni. Martellosicuro è una sorta di portafortuna per la popolazione, simbolo della forza della città e dell’amicizia con i Nani.</em></p></blockquote><h4>L’Imperatore Colpisce Ancora</h4><p>The L’ultimo mutamento nelle fortune di Ubersreik ha colto tutti di sorpresa. All’inizio del 2512 C.I., Karl-Franz del Casato Holswig-Schliestein, Gran Principe del Reikland e Imperatore, promulgò un editto di mezzanotte tramite la Dieta del Reikland per strappare Ubersreik agli Jungfreud.</p><p>L’esercito imperiale si era accampato vicino alla città per appoggiarne la manovra politica, così da dimostrare che non si trattava di un attimo di follia, ma dell’esito di una strategia contro gli Jungfreud, che li avrebbe privati del potere a Ubersreik e costretti a fuggire verso le loro terre ancestrali nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera}.</p><p>Mentre i casati del Reikland, terrorizzati, hanno protestato violentemente, le reazioni in città sono state diverse, anche se il comportamento violento dei soldati di Altdorf ha generato risentimenti. I pochi soldati degli Jungfreud rimasti sono stati eliminati e i cadaveri messi in mostra come è d’uso fare con i traditori, nonostante non avessero commesso nulla.</p><p>I soldati di Altdorf hanno rimpiazzato la Milizia locale e imposto il dominio dell’Imperatore. Molti abitanti rimangono fedeli agli Jungfreud, ma pochi sono tanto audaci o folli da dirlo apertamente, specie perché i loro rivali sono pronti ad avvantaggiarsene, invocando le ire di Altdorf.</p><p>Queste tensioni si rispecchiano nella politica dell’intera provincia e del Reikland. Mentre i casati minori sono stati rapidi a far leva sul vuoto di potere, i politicanti più acuti temono per la futura stabilità. Se l’Imperatore può estirpare una famiglia potente e consolidata come gli Jungfreud, cosa potrebbe mai impedirgli di fare lo stesso con tutte le altre?</p><p>La risposta più ovvia è alquanto preoccupante. Molti potenti nobili del Reikland sono partiti per discutere con la @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, per assicurarsi che un simile pretesto non possa mai essere usato contro di loro. Molti hanno anche iniziato a radunare eserciti… così da essere pronti nel caso Altdorf decidesse di marciare contro di loro.</p><p>Mentre l’aristocrazia si affrettava, la fiorente classe media di Ubersreik vide un’occasione per ottenere profitti e liberarsi delle proibitive tasse imposte da nobili impensieriti. Il Consiglio Cittadino divenne rapidamente portavoce di queste rivendicazioni e, ben presto, iniziò a diffondere l’idea di stabilità che Ubersreik avrebbe potuto ottenere diventando una Freiburg, governata in autonomia, senza interferenze della nobiltà e che rispondesse direttamente all’Imperatore. È naturale che la nobiltà locale vi si opponga fortemente, ma in pochi hanno parlato per il timore di attirare la collera di Altdorf.</p><p>Tutta questa incertezza nasce dalla poca chiarezza dei motivi che hanno mosso l’Imperatore, e dalle possibili ramificazioni politiche nel lungo termine. Apparentemente, Karl-Franz ha risposto alle recenti tensioni tra i ducati di Wallenstein e Ubersreik. In effetti, il disegno di legge presentato alla @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} nel cuore della notte portava come motivazione massima l’aggressiva militarizzazione del @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund}, il quale sfidava i limiti dei suoi diritti ducali.</p><p>Tuttavia, sebbene non ci fosse amore tra i Wallenstein e gli Jungfreud, le loro discussioni e manovre non erano differenti dai giochi di potere che, quotidianamente, avvengono in tutto l’Impero. Alcuni ipotizzano che gli Jungfreud fossero semplicemente diventati troppo potenti, vista la loro ricchezza, le proprietà sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} e la fama del Graf. Altri temono invece che l’Imperatore stia perdendo la testa, divenendo paranoico e imprevedibile, o che sia sotto l’influenza di consiglieri corrotti, dagli scopi sinistri.</p><p>Qualunque sia la verità, nessuno può negare che l’evento abbia cambiato per sempre la politica del Reikland. Alcuni temono che le manovre dei nobili in preda al panico, volte a proteggere le loro terre da un Imperatore imprevedibile, possano sfociare in una guerra civile.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/altdorf-occupation.webp\" /></div><h3>Ubersreik Oggi</h3><p>Quando gli Jungfreud si rifugiarono nel vicino @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{Ducato di Roccia Nera}, ritirandosi di fronte agli eserciti di Altdorf, portarono con sé centinaia di lealisti, svuotando diversi quartieri della città. Questo ha lasciato Ubersreik con una popolazione di circa cinquemila Umani, poche centinaia di Halfling dispersi per tutta la città e un migliaio di Nani a @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen} – il loro distretto. La maggior parte di questi Nani di Ubersreik è legata alle Roccaforti perdute di Karak Drakeni, Karak Sanda e Karak Branar, anche se vi sono rappresentanti di altre fortezze libere, tra cui Karak Baraz e @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}. Questi ultimi supervisionano i commerci per conto dei loro parenti sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. I Nani preferiscono badare ai fatti propri, ignorando sdegnosamente i ‘battibecchi tra omuncoli’ sulla condizione della città. C’è inoltre una manciata di Ogre, che si guadagnano il pane come mercenari, come guardie o lavorando per i clan degli Halfling. Si incontrano raramente degli Elfi e, quando ne appare uno, viene accolto da sguardi sospettosi, bocche spalancate e pettegolezzi scurrili.</p><p>La Milizia Cittadina è gestita dai militari di Altdorf ed è pronta a eliminare ogni traccia di fedelissimi dei decaduti Jungfreud. Tuttavia, la scarsa dimestichezza dei soldati con la città ha permesso al crimine di prosperare. In particolare, il clan dei Sottotana, un’importante famiglia Halfling di malavitosi e criminali del Reikland, ha significativamente aumentato la propria influenza, sfruttando il disordine per sostituire o incorporare ulteriori gruppi criminali del territorio. Ci sono stati alcuni tentativi di opporsi e, nella baraccopoli sotto il ponte, un capobanda noto solo come @UUID[Actor.QRwasUALpkuwthhS]{'Il Barone'} sta organizzando teppisti locali, ladri e altri scansafatiche per resistere alle infiltrazioni dei Sottotana, nonché alle violente azioni della Milizia. Per tutti questi motivi, @UUID[Compendium.wfrp4e-rnhd.actors.3iFI20RxtZFfygse]{Padre Emming} del Culto di Sigmar sostiene attivamente le forze di Altdorf, chiedendo calma e unità affinché Ubersreik possa superare questi tempi difficili.</p><h3>Governo Cittadino</h3><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/spot-rat-torch.webp\" width=\"110\" height=\"165\" /></div><p>Privata del @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund von Jungfreud}, Ubersreik non ha un governatore ufficiale. L’Arciduca von Walfen, signore dei ducati del Suden @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, avrebbe potuto reclamarne il titolo, ma non è disposto a farlo per il timore che l’Imperatore riversi su di lui la propria collera. Per questo, l’amministrazione quotidiana della città è suddivisa tra i due principali rappresentanti dell’Imperatore – @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Nacht} e il @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale von Dabernick} – e il @UUID[.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino}. Fino a oggi, il ruolo di questa assemblea era praticamente consultivo e cerimoniale, ma ora esercita un potere tanto autentico quanto inaspettato. Finora, l’accordo ha funzionato bene, ma non è certo una soluzione a lungo termine. Tutti hanno ben presente che la guerra civile può esplodere da un momento all’altro.</p><h4>Gli Altdorfer</h4><p>L’Imperatore ha ordinato a oltre cinquecento soldati di occupare Ubersreik e, ora, due nobili, straordinariamente diversi tra loro, sono divenuti i suoi rappresentanti in città. Il @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale Jendrick von Dabernick} ha il comando diretto delle forze militari, è un uomo ostinato di media statura nel bel mezzo dei suoi trent’anni. I capelli biondi sono acconciati con grande cura in due code, come quelle della famosa cometa, un chiaro segno della sua devozione. Sbraita continuamente ordini da sotto gli enormi baffi e non esce mai senza aver indossato una divisa su misura rossa e blu, completata dal pettorale dorato, medaglie appuntate e un mantello di velluto verde orlato d’oro.</p><p>Nonostante la sua apparente autorità, però, il vero potere risiede nelle mani dell’Araldo Imperiale @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Emmanuelle Nacht}. Alta oltre un metro e ottanta, è una donna straordinariamente bella, dai capelli scuri, zigomi delicati e uno sguardo tanto intenso da paralizzare una @UUID[Compendium.wfrp4e-core.bestiary.XtVkAVgZRIIgrBXb]{Manticora}. Si abbiglia sempre, neanche fosse appena giunta alla corte imperiale, con un mantello di velluto verde su cui è appuntata, all’altezza della spalla, una costosa ma discreta spilla tempestata di gemme.</p><p>Mentre il Borgomastro e i Capi delle Gilde si inchinano sotto le urla di @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{von Dabernick}, la maggior parte delle famiglie nobili di Ubersreik – in particolare gli @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg} e i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner} – cercano di accaparrarsi i favori dell’inafferrabile Nacht.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>CHE ANNO È?</em></h3><p><em>Questo manuale presume che si giochi nell’anno 2512 C.I., perché le ragioni della presa di Ubersreik sono collegate direttamente agli eventi descritti nella campagna <strong>Il Nemico Dentro</strong> (vedere <strong>Il Nemico Nell’Ombra</strong> per ulteriori informazioni). Se il GM desidera che la sua Ubersreik segua lo stesso percorso della nostra, la città diverrà una Città Libera (o Freiburg) nel 2516, governata da un consiglio di Capi delle Gilde e sacerdoti. In seguito, subirà terribili attacchi da parte di Skaven e Uominibestia, agli inizi del 2520. Naturalmente, la campagna di gioco potrebbe prendere direzioni molto diverse, specialmente se i PG avranno un’influenza diretta sul futuro della città. Per ulteriori informazioni, vedere le avventure di @UUID[Compendium.wfrp4e-rnhd.journals.MAfRuWyvI1pHjvPB]{Notti Brave & Giorni Duri}.</em></p></blockquote><h4>Consiglio Cittadino</h4><p>Quando gli Jungfreud governavano Ubersreik, il Consiglio Cittadino aveva poca influenza e si limitava a consigliare il Duca occasionalmente. Quando l’Araldo Imperiale sostituì Sigismund, dichiarò che era volontà dell’Imperatore che il Consiglio mantenesse lo status quo, intanto che venivano prese decisioni per il futuro governo di Ubersreik. Il Borgomastro si trovò proiettato improvvisamente su un palcoscenico politico più grande, ricco di minacce e di insidie, ma anche di opportunità.</p><p>Nel tentativo di consolidare questo potere, il Borgomastro contattò Grodni Martellosicuro, il capo de facto dei Nani della città. Martellosicuro si era convinto che l’Imperatore avesse tradito gli Jungfreud e non voleva essere coinvolto in affari tanto loschi.</p><p>Attualmente, a capo del Consiglio c’è il Borgomastro @UUID[Compendium.wfrp4e-rnhd.actors.nfeuQpvBdcemCuza]{Ernst Maler}, un omone baffuto con una passione per cappelli sgargianti e piatti sostanziosi. Viene assistito dai capi delle sei più importanti @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.FIx69aLJxrJczytP]{Gilde dei Mercanti}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.AIMlOScGrg8pmSdl]{Gilda dei Barcaioli}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.b7O2qxgkBbDE6ip5]{Gilda dei Costruttori di Barche e degli Armatori}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, carrettieri e @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.f4qEdyACbY0OlYJU]{Gilda dei Carpentieri}. L’alleato più stretto del Borgomastro è Hans Fuhrmann, capo della Gilda dei Carrettieri. È un omone che passa la maggior parte del tempo a dare ordini, mentre si gode i nuovi poteri concessi al Consiglio.</p><p>Ha una smodata passione per i vini di Eilhart, che paga ben oltre il prezzo di listino al fine di assicurarsi quelli migliori; anche se, in realtà, non è in grado di distinguerne uno dall’altro. Questo amore per il vino e la bella vita lo ha reso grasso, dalla faccia paonazza e con la gotta.</p><h4>Culti</h4><p>Culti Il Culto di Sigmar è il più diffuso di Ubersreik, con una decina di templi e cappelle all’interno delle mura. Tuttavia, quasi tutti gli altri culti maggiori hanno una rappresentanza, in particolare quelli di Verena e Shallya, che possiedono grandi templi nella piazza principale.</p><p>La città è anche conosciuta per il colossale tempio dedicato a Katya, per la bisca di Ranald situata presso i moli e per la sorprendentemente grande fortezza-cappella di Ulric tra le mura del distretto della Milizia.</p><p>Dopo la smobilitazione degli Jungfreud, il @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino} ha avvicinato i capi dei culti di Sigmar, Verena e Shallya per un aiuto nella gestione degli affari della città ma, finora, nessuno di loro ha risposto alla richiesta.</p><h4>Nobiltà</h4><p>A Ubersreik vivono dozzine di famiglie nobili, per la maggior parte collegate le une alle altre da labirintiche reti  di matrimoni, relazioni e rivalità. Tre casati si ergono sopra gli altri: i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, gli @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg} e i decaduti di recente Jungfreud. La maggior parte delle famiglie minori è loro vassallo e agente, e accumula fama e favori per il futuro.</p><p>Tutte le fortune dell’aristocrazia sono cambiate da quando gli Jungfreud furono cacciati dalla città-fortezza. I @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, favolosamente ricchi, erano nella posizione migliore per tentare di prenderne il controllo, ma erano troppo presi in gioiose danze per curarsene; per questo toccherebbe agli ambiziosi @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg}, o a un altro casato, fare la prima mossa.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/nobles.webp\" /></div><h3>Raggiungere Ubersreik</h3><p>Ubersreik non è solo un centro commerciale, industriale e militare, ma anche la prima linea di difesa della regione più fertile del Reikland, oltre che di alcune tra le più importanti rotte commerciali del Vecchio Mondo. Questo la rende un punto d’incontro collettivo per ogni genere di persone. Inoltre, per chi è in cerca di rifornimenti prima di partire per una spedizione verso le montagne, Ubersreik ha la più ampia gamma di merci del Reikland – a parte forse Altdorf –, cosa che la rende punto di riferimento privilegiato per esploratori, antiquari e per chi è abbastanza pazzo da credere alle voci sull’oro dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}.</p><p>Ci sono molte ragioni per far visita alla città-fortezza, ma per chi volesse inserire Ubersreik nella propria campagna in corso, l’elenco seguente fornisce alcuni esempi di motivazioni tipiche per indirizzare un gruppo verso la città.</p><ul><li><p>Un corriere ha un incidente lungo la strada e si ritrova con una gamba rotta. La compagnia è pronta a pagare, sempre che la missiva urgente che trasporta venga consegnata all’ufficio postale presso la @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.alatSQnvNobt63Gr]{Locanda del Ponte}, e raddoppierà il compenso se il corriere viene ricondotto a casa sano e salvo.</p></li><li><p>Una coppia in dolce attesa si sta dirigendo a Ubersreik per trovare un lavoro fisso. Sono preoccupati dai racconti dei viaggiatori che scompaiono o che vengono molestati dalle pattuglie di soldati di Altdorf e, per questo, cercano protezione per il tragitto. In realtà, i due sono dei mutanti, che sotto mentite spoglie vogliono evitare gli scontri. Una volta arrivati, essi si dirigeranno a Dunkelfeucht sotto il ponte di Ubersreik (vedere pag. 30) e si uniranno ai loro compagni del Culto della @UUID[JournalEntry.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-shifting-grasp]{Stretta Mutevole}.</p></li><li><p>Hansel von Grausee riceve una lettera in cui gli si chiede di tornare allo scopo d’aiutare le macchinazioni degli Aschaffenberg, che mirano a ottenere il potere a Ubersreik. Sta assumendo una scorta ed è anche alla ricerca di un gruppo rapido e affidabile che avverta, in privato, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Villa Aschaffenberg} del suo imminente arrivo, prima che un avversario possa reagire.</p></li><li><p>Un’amara disputa di confine tra due piccoli proprietari, di lunga durata, è stata finalmente risolta. Il magistrato si è convinto che la risoluzione durerà più di qualche anno, così la sta inviando al lontano @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ndJS6SUNVpcUc3ax]{Tempio di Verena} a Ubersreik. Ha bisogno di qualcuno che trasporti i documenti, ma entrambi i proprietari terrieri rimpiangono l’accordo e stanno cercando di far sì che le scartoffie non arrivino mai a destinazione.</p></li><li><p>L’Esercito Provinciale di Ubersreik ha bisogno di nuove reclute, dopo che la maggior parte dei soldati è fuggita con gli Jungfreud nel Ducato di Roccia Nera. Per ora, le truppe di Altdorf si occupano della maggior parte dei doveri dell’esercito, dei guardastrade e della milizia, anche se tutto ciò non piace al @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale von Dabernick} (vedere pag. 10). Per questo, sono stati disseminati bandi d’arruolamento per tutto il Reikland meridionale, per reclutare chiunque ne avesse il minimo interesse. Le reclute saranno addestrate a Ubersreik come miliziani, soldati e guardastrade, fedeli all’Imperatore e non agli Jungfreud.</p></li><li><p>La @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.NyS9OLD4uJQh33pC]{Luigi &amp; Salvatore}  vende articoli di lusso nei suoi numerosi negozi sparsi per l’Impero. L’azienda, poco conosciuta ai più, è ben considerata e impiega ricettatori in tutte le principali città per acquistare beni rubati d’alta gamma e a prezzo ridotto. Questi vengono poi contrabbandati nei negozi L&S, lontano dal luogo del furto, e venduti con un enorme margine di profitto. A causa delle recenti turbolenze a Ubersreik, la L&S sta cercando ladri e topi d’appartamento per saccheggiare le dimore poco sorvegliate di mercanti e nobili. Sta anche reclutando contrabbandieri per trasportare merci da e verso la città.</p></li><li><p>Da ogni parte del Karaz Ankor (il ‘Regno Eterno’ dei Nani), contrariati diplomatici si dirigono verso Ubersreik. Nel corso dei secoli, la maggior parte delle Roccaforti aveva stipulato accordi con gli Jungfreud e le voci secondo cui questi patti non sono più validi reclamano risposte. Questi manipoli hanno bisogno di guide per attraversare i territori sconosciuti, nocchieri per navigare i fiumi e Nani dai muscoli solidi che li aiutino nelle zone ad alto pericolo. Tutti sono diretti a @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen} e, da lì, porteranno le loro lamentale a @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Nacht}. Ripetutamente, se necessario.</p></li></ul><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/orc-ambush.webp\" /></div>"
        },
        "Timeline of Ubersreik": {
          "name": "Cronologia di Ubersreik",
          "text": "<p>Come riassunto dei principali eventi nella storia della provincia di Ubersreik:</p><h3 class=\"no-toc\">Circa -500 C.I.</h3><p>La tribù Umana degli Uberogeni si insedia ai piedi dei Monti Grigi. Viene fondata una città-fortezza, gemella dell’insediamento di Reichsdorf (l’attuale Altdorf), chiamata <em>Übersreichdorf</em> (Sopra Reichsdorf). Con il passare dei secoli, diventerà <em>Übersreich</em> e in seguito Ubersreik.</p><h3 class=\"no-toc\">−30 C.I.</h3><p>Sotto il bagliore di una cometa a due code, nasce Sigmar, principe degli Uberogeni. Secondo la tradizione del Vorbergland, ciò accadde a Ubersreik. Gli Orchi, impazziti alla vista della cometa, calarono dai Monti Grigi e attaccarono. Questo, si sostiene, spinse la famiglia di Sigmar a ritirarsi a Reichsdorf, nel nord. Tale tradizione è alquanto osteggiata dal Culto di Sigmar ad Altdorf.</p><h3 class=\"no-toc\">82 C.I.</h3><p>A Ubersreik viene completato un tempio di Sigmar, consacrato dal primo Gran Teogonista, Johann Helstrum. È il terzo tempio di Sigmar della storia.</p><h3 class=\"no-toc\">Circa 150 C.I.</h3><p>Gli <em>Junge Frewida</em>, ramo minore del Clan <em>Frewida</em> della Tribù degli Uberogeni, salgono alla ribalta a Ubersreik.</p><h3 class=\"no-toc\">197 C.I.</h3><p>Il fondatore del Casato Jungfreud, Odalrich von Jungefrewida, conquista Ubersreik, diventando ‘<em>Herizogo</em>’, titolo che equivale a duca. Questo è il più antico antenato del casato di cui si hanno notizie certe.</p><h3 class=\"no-toc\">828 C.I.</h3><p>Secondo le cronache di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz},Ubersreik raggiunge i 10.000 abitanti. Di conseguenza, il Sommo Re invia emissari per monitorare la città in rapida crescita e instaurare relazioni cordiali.</p><h3 class=\"no-toc\">881–970 C.I.</h3><p><em>Prima Guerra di Parravon</em>. Il Reikland attraversa il Passo della Dama Grigia e conquista un vasto e fertile territorio, appartenente alla nativa tribù Bretonniana guidata dal “Duc de Paréfon”. Tuttavia, questa terra si rivela difficile da tenere, poiché gli abitanti rifiutano di sottomettersi e conducono azioni di guerriglia tra i @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. L’Impero fa pressioni per colonizzare l’area a tutti i costi, giungendo a formare una nuova provincia chiamata Grauesland. Tuttavia, l’occupazione non dura a lungo: le tribù Bretonniane, aiutate da un signore della guerra locale chiamato Gilles, respingono l’Impero oltre i Monti Grigi.</p><h3 class=\"no-toc\">978 C.I.</h3><p>Le tribù Bretonniane sono riunite da Gilles l’Unificatore, fondatore del regno. Il signore di Parravon diventa uno dei Duchi di Gilles, consolidando il potere Bretonniano dall’altra parte del Passo della Dama Grigia.</p><h3 class=\"no-toc\">1111–1115 C.I.</h3><p><em>La Peste Nera</em>. La peste uccide migliaia di persone, lasciando poche centinaia di anime a Ubersreik. Gli Jungfreud abbandonano la città e si ritirano nelle loro roccaforti sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} per evitarne il contagio.</p><h3 class=\"no-toc\">1121 C.I.</h3><p>Ubersreik viene rasa al suolo dagli Skaven, che si riversano dal Teufel. Per i successivi tre anni, la città diventa un punto cardine per le incursioni degli uomini ratto.</p><h3 class=\"no-toc\">1124 C.I.</h3><p>Il Granduca Mandred del Middenland libera Ubersreik. La città è in rovina. Più tardi, nello stesso anno, Mandred viene incoronato Imperatore.</p><h3 class=\"no-toc\">1221 C.I.</h3><p>Ubersreik viene ricostruita con l’aiuto dei Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, che realizzano un vasto sistema fognario, sufficiente per una città molto più grande di quella attuale, in previsione di uno sviluppo futuro. I Bruner dagli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hägercrybs} meridionali divengono i nuovi signori di Ubersreik. Nei successivi quattro secoli, la città verrà dominata da svariate famiglie nobiliari prima di tornare nelle mani dei Bruner.</p><h3 class=\"no-toc\">1681 C.I.</h3><p><em>La Notte dei Morti Irrequieti</em>. La popolazione di Ubersreik viene dimezzata in una sola notte mentre i morti si ridestano dalle tombe. In risposta, il Duca Lambert del Casato Bruner ordina al Culto di Morr di spostare i propri Giardini all’esterno della città. Da allora, il ‘Campo di Morr’ si trova oltre le mura.</p><h3 class=\"no-toc\">1707 C.I.</h3><p><em>WAAAGH! GORKIL!</em> Ubersreik è assediata dai Pelleverde. I Nani, inviati in soccorso da @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, vengono respinti. La città viene rasa al suolo. Il Capoguerra Gorkil invade pertanto i Monti Grigi e saccheggia Karak Branar, prendendo il controllo dell’antica roccaforte. Waaagh Gorkil! si unisce a Waaagh Gorbad! nel 1711 C.I.</p><h3 class=\"no-toc\">1714 C.I.</h3><p>I Bruner finanziano la costruzione del Castello Roccia Nera sulle rovine di Ubersreik. La pietra necessaria viene acquistata dalle cave sui Monti Grigi delle tenute Jungfreud.</p><h3 class=\"no-toc\">1813 C.I.</h3><p>Il Passo della Dama Grigia viene bloccato per impedire che il Vaiolo Rosso si diffonda dalla Bretonnia al Reikland.</p><h3 class=\"no-toc\">1940 C.I.</h3><p><em>Il Banchetto Avvelenato</em>. Il Grande Incantatore Constant Drachenfels avvelena l’intera dinastia dei Bruner di Ubersreik. Anche molti altri nobili del Reikland, tra cui l’imperatore Carolus del Casato Abernauer, vengono avvelenati. Gli Jungfreud marciano su Ubersreik e sul Castello Roccia Nera, prendendone il controllo in un batter d’occhio. I pochi Bruner rimasti si rifugiano nel vicino ducato di Walfen.</p><h3 class=\"no-toc\">2009 C.I.</h3><p>Gli Jungfreud sono riconosciuti ufficialmente dalla Dieta del Reikland come i legittimi governanti del Ducato di Ubersreik. Questo decreto provoca l’indignazione dei Walfen, che sostengono le rivendicazioni dei Bruner.</p><h3 class=\"no-toc\">2010 C.I.</h3><p>Il Duca Wiprecht von Walfen dichiara la propria indipendenza dal Principato del Reikland, dopo il fallimento delle trattative avvenute a Ubersreik.</p><h3 class=\"no-toc\">2012 C.I.</h3><p>Le forze del Duca Wiprecht assediano Ubersreik. Alla fine, gli Jungfreud accettano di giurargli fedeltà, a condizione di rimanere i signori di Ubersreik e delle terre circostanti. Wiprecht accetta, ma prende in ostaggio i figli degli Jungfreud per garantirsi la loro obbedienza. Muove infine alla conquista delle terre confinanti.</p><h3 class=\"no-toc\">2015 C.I.</h3><p>Wiprecht von Walfen conquista e riunisce sotto il proprio vessillo i ducati di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#sample-reikland-estate]{Böhrn}, Dunkelberg, Falkenhayn, Haalstein, Stimmeswald, Ubersreik e Wallenstein. Quindi, si dichiara Re di tutto il Suden Vorbergland.</p><h3 class=\"no-toc\">2049 C.I.</h3><p>Durante la <em>Prima Guerra dei Vampiri</em> (2010-2051 C.I.), il Signore dei Vampiri Vlad von Carstein assedia Ubersreik con un esercito di Nonmorti e soldati mortali della Sylvania. Le richieste d’aiuto a @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} vengono ignorate e la città viene saccheggiata all’inizio dell’autunno. La Duchessa Ilona von Jungfreud viene catturata nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} e mai più rivista.</p><h3 class=\"no-toc\">2141–2149 C.I.</h3><p><em>Seconda Guerra di Parravon</em>. Durante la Terza Guerra dei Vampiri (2124-2145 C.I.), le truppe di Ubersreik vengono condotte a nord da Re Adalman del Suden Vorbergland, al fine di sostenere il Reikland contro il Signore dei Vampiri Mannfred von Carstein. Il Duca di Parravon lancia un attacco a sorpresa attraverso il Passo della Dama Grigia per conquistare Ubersreik. La città viene saccheggiata due volte, nonostante il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} non venga mai occupato.</p><h3 class=\"no-toc\">2203 C.I.</h3><p><em>La Grande Breccia</em>. A Castel Drachenfels si dischiude una spaccatura verso i Reami del Caos. Una ottimana d’orrore di demoni che errano per il mondo. La popolazione di Ubersreik viene ridotta da oltre quindicimila persone ad appena millecinquecento.</p><h3 class=\"no-toc\">2302 C.I.</h3><p><em>La Grande Guerra contro il Caos</em>. Le truppe di Ubersreik lasciano la città per sostenere la campagna di Magnus Bildhofen a Kislev e fermare gli eserciti che invadono il Vecchio Mondo dal nord.</p><h3 class=\"no-toc\">2303 C.I.</h3><p><em>Waaagh Zzadrag!</em> Prima che le truppe facciano ritorno dal nord, i Pelleverde si riversano dai @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} e assediano Ubersreik. @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} si rifiuta di inviare aiuti e la città viene rasa al suolo. I Pelleverde muovono infine verso ovest e invadono la Baronia di Böhrn.</p><h3 class=\"no-toc\">2304 C.I.</h3><p>Dopo un incontro con l’Imperatore Magnus I, da poco incoronato, Zaladrin – Re di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} – accetta di aiutare la ricostruzione di Ubersreik. L’accordo prevede nuove mura cittadine alte almeno trenta Nani! Per i successivi trent’anni, l’altezza esatta di un ‘Nano’ viene aspramente discussa. In un’occasione Zaladrin tentò di stabilirla, suggerendo come modello la figlia appena nata.</p><h3 class=\"no-toc\">2308–2310 C.I.</h3><p><em>Terza Guerra di Parravon</em>. Parravon attacca, trovando inaccettabile l’espansione militare di Ubersreik dopo la recente ricostruzione. I Bretonniani vengono respinti sul finire del 2309 e una forza guidata dal Graf Haldebrand degli Jungfreud assedia Parravon. La pace viene mediata un anno dopo da Re Zaladrin di Karak Azgaraz.</p><h3 class=\"no-toc\">2401–2405 C.I.</h3><p><em>Quarta Guerra di Parravon</em>. Ubersreik viene assediata due volte (la seconda per ben tre anni), ma non cade. La popolazione, però, diminuisce di quasi due terzi, scendendo a meno di seimila unità.</p><h3 class=\"no-toc\">2420–2422 C.I.</h3><p><em>Waaagh Grom!</em> Ubersreik è sotto una tempesta mentre migliaia di Pelleverde vagano liberi e incontrastati per il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, mentre l’imperatore Dieter IV si rintana ad Altdorf con la maggior parte dell’Esercito Provinciale. I continui assedi riducono la popolazione della città a poco più di tremila anime.</p><h3 class=\"no-toc\">2474 C.I.</h3><p><em>Quinta Guerra di Parravon</em>. In primavera, il Duca Gaston di Parravon attacca, assediando Ubersreik. Prima che l’Esercito Provinciale del Reikland possa rispondere, gran parte della provincia di Ubersreik è già in fiamme. Dopo sei mesi di schermaglie, Parravon si ritira attraverso il Passo della Dama Grigia.</p><h3 class=\"no-toc\">2491 C.I.</h3><p><em>Battaglia per la Maisontaal</em>. Gli Skaven, alleatisi con i Nonmorti, invadono il Passo della Dama Grigia, ma vengono respinti dai Bretonniani. La mancanza di aiuti da parte di Ubersreik aggrava le tensioni con Parravon.</p><h3 class=\"no-toc\">2495 C.I.</h3><p>Il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund} del Casato Jungfreud eredita il ducato di Ubersreik alla morte del padre e trasferisce immediatamente la corte dalle proprietà nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera} al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}, dentro la città.</p><p>Ben presto si afferma come una delle migliori menti politiche e militari della sua generazione, famigerato per l’assoluta spietatezza e per la devozione alla famiglia.</p><h3 class=\"no-toc\">2512 C.I.</h3><p><em>Ubersreik Libera!</em> Nel cuore della notte, l’imperatore Karl-Franz I promulga un editto tramite la @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} e lo sfrutta per impadronirsi di Ubersreik, costringendo il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund} a ritirarsi nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera}. La città e la provincia rimangono senza un sovrano ufficiale, benché un @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Araldo Imperiale}, in rappresentanza di Karl-Franz, si occupi della maggior parte delle formalità governative. Non vi è certezza che cosa significhi ciò per il futuro di Ubersreik e dell’Impero.</p>"
        }
      }
    },
    "Ubersreik: A Visitor's Guide": {
      "name": "Ubersreik: Guida per i Visitatori",
      "pages": {
        "Ubersreik: A Visitor's Guide": {
          "name": "Ubersreik: Guida per i Visitatori",
          "text": "<blockquote><p><span style=\"font-style:italic\"><em>‘Si dice che, se siedi in riva al fiume abbastanza a lungo, vedrai passare i cadaveri dei tuoi nemici. Be’, io ho visto ogni genere di cose discendere il Teufel. I cadaveri sono il meno…’</em></span></p><p style=\"text-align:right\">                   <em>— Nonna Rugger, proprietaria della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.6dLEb6ZWuPhB2pRu]{pensione più economica} di Ubersreik</em></p></blockquote><p> </p><p>Ubersreik è una città con una miriade di stupendi panorami: dalle alte torri del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} alle acque rosse del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, fino alla celebre statua dell’Imperatore Magnus il Pio sulla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U4xIUC3CfKZAgVSR]{Piazza del Mercato}, che guarda verso il luogo più noto della città-fortezza: il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}. La città è conosciuta in tutto il Reikland come un crocevia e protegge un importante passaggio tra l’Impero e la Bretonnia. È un ricco centro commerciale, con una grande industria di servizi, locande e pensioni che soddisfano ogni genere di mercante, viaggiatore o ubriacone. Ci sono, inoltre, negozi e imprese che trattano una grande varietà di beni legali o anche illegali.</p><p>La città è talmente avvezza al passaggio di stranieri, che questi sono sempre i benvenuti… almeno finché s’impegnano ad acquistare o vendere beni, o finché hanno denaro da spendere. Gli abitanti sanno che la loro prosperità deriva dal libero passaggio di merci e persone – sempre debitamente tassate – e quindi i viaggiatori sono attesi e ben accolti.</p><p>Nelle ore di punta al mattino e nelle prime della sera è comune che ci siano lunghe code di genti in arrivo. Un ingresso rapido è consentito solo a chi possiede i documenti in regola, ai nobili, ai maghi dei Collegi di Magia, alle carrozze registrate e ai membri delle gilde locali. Tutti gli altri devono attendere. È comune incontrare venditori ambulanti che spacciano amuleti, reliquie, pergamene di preghiera e specialità locali alle genti in coda.</p><h3>Arrivo</h3><p>Trattandosi di una città-fortezza posizionata strategicamente, Ubersreik è servita da numerose strade importanti. Le principali sono la Via di Bögenhafen, quella di Auerswald, quella di Nuln e quella di Parravon. Quest’ultima attraversa il Passo della Dama Grigia e il territorio neutrale del Frugelhorn fino alla Bretonnia. Superato il Posto Commerciale Azgaraz, al bivio tra la Via di Parravon e quella verso @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, la qualità della strada peggiora nettamente. In primavera ed estate è comune scorgere lunghe carovane, di quaranta o più carri pesanti, attraversare il valico, mentre trasportano i beni prodotti nella Bretonnia o dai Nani dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Nonostante tutto quell’esteso traffico lungo il passo, la via più adoperata tra quelle che passano per Ubersreik è quella di Nuln.</p><p>La maggior parte del commercio in entrata e in uscita da Ubersreik avviene via fiume. Il @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{ducato di Roccia Nera} degli Jungfreud è collegato alla città dal @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, che è navigabile fino alla profonda gola di @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.2vUSJ8EdMkQ6WYxl]{Shluesselschlossscheucht}. Fino a poco tempo fa, le preziose spedizioni di carbone e minerale di ferro provenienti da @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Exvp9RN8shcIHrFm]{Roccia Nera} giungevano a Ubersreik direttamente su chiatta. Tuttavia, dopo i recenti sconvolgimenti, gli Jungfreud hanno deciso di adoperare come via commerciale il canale degli Hägercryb, causando una carenza di carbone in città. Più a valle, il Teufel si getta nel @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{Reik}, che prosegue fino ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Questo collegamento fluviale alla capitale rafforza ulteriormente l’importanza di Ubersreik.</p><p>Pochi anni fa, l’Arciduca di Upper Teufel contribuì alla costruzione di un importante sistema di canali. Due di questi sono collegati al @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}: il Canale della Dama Grigia e quello degli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hagercryb}. Il primo conduce a Nuln, evitando di dover proseguire lungo il Teufel e risalire il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{Reik} controcorrente. Il secondo si collega al Tahme e quindi, attraverso il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.I0krpnI0RnVs5RwK]{Bögen}, al Reik, a valle di Altdorf. È importante sottolineare che questo percorso mette in comunicazione Ubersreik con Carroburg e, di conseguenza, con Marienburg.</p><p>Questi canali hanno causato grande afflizione alla famiglia Imperiale, poiché consentono di evitare la dogana e i dazi di Altdorf. Per impedire tutto ciò, l’Imperatore Luitpold III tentò di opporsi alla loro costruzione nella Dieta del Reikland nel 2484 C.I. Quando il suo tentativo fallì, cercò di far dragare le paludi alla confluenza tra il Teufel e il Reik, note per la pericolosità e difficili da navigare. Il risultato dei suoi ripetuti fallimenti è che oggi quest’area paludosa è nota come ‘Follia di Luitpold’. </p><h3>Ingressi</h3><p>Ubersreik è difesa da un’imponente muratura di pietra merlata, edificata durante il regno di Magnus il Pio e progettata da ingegneri Nani come collegamento ai bastioni del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}. Un tempo, le truppe dell’Esercito Provinciale di Ubersreik presidiavano i bastioni, ma ora i soldati di Altdorf hanno assunto, provvisoriamente, questo incarico. Dalle mura si ergono grandi e piccole torri. Le più imponenti sono quelle di Helmsweg, Hugeldal, von Voglemann e Magnus. L’Helmsweg è considerata la ‘più fortunata’ perché non è mai stata violata. L’Hugeldal pende vistosamente, ma la maggior parte dei Nani grugnisce se qualcuno osa suggerire che possa cadere. L’imponente Torre von Voglemann vanta mura spesse e numerosi cannoni, ma può essere raggiunta solo con un apposito montacarichi… ed esservi assegnati è solo una mezza fortuna. La @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Torre di Magnus} è la più alta e si trova nel cuore della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella}.</p><p>Le mura sono accessibili da tre varchi, inoltre un fiume vi passa attraverso. Dall’origine, secondo le istruzioni di Magnus il Pio, i varchi Nord e Sud sono abbastanza ampi da permettere il passaggio di ‘un intero reggimento in marcia’. Rimangono aperti dall’alba al tramonto, quando il grande corno sulla Torre di Magnus ne segnala l’imminente chiusura. Ogni ingresso è protetto da un massiccio portone di quercia e ferro, una robusta saracinesca, caditoie e meccanismi letali dei Nani che assicurano l’inviolabilità della città. Il varco Est è più piccolo e meno difeso, ma abbastanza largo da consentire il passaggio a due piccoli carri affiancati. Tutte e tre gli accessi sono sorvegliati da un gabelliere e dalla Milizia per garantire che i dazi siano prontamente pagati.</p><p>Le chiuse sul @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, a est e a ovest, sono protette da massicce torri ed enormi saracinesche. Queste vengono calate di rado, poiché occorre quasi mezz’ora per rialzarle. Il piano inferiore di ogni torre alloggia gli argani necessari per sollevare le colossali catene forgiate dai Nani, dagli anelli alti quanto una uomo, e sono ricoperte di lame e punte in grado di squarciare una nave da guerra.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\"><em>Feste di Ubersreik</em></h3><p><em>Il Reikland è famoso nel resto dell’Impero per le molte festività; Ubersreik non fa eccezione. La città ospita svariate fiere e celebrazioni uniche, oltre a quelle diffuse in tutto l’Impero. Ecco alcuni esempi.</em></p><div><table style=\"width:100%;height:253px\" title border=\"1\"><tbody><tr style=\"height:10px\"><td style=\"width:14.7245%;height:10px\"><em><strong>Festa</strong></em></td><td style=\"width:17.6707%;height:10px\"><em><strong>Quando</strong></em></td><td style=\"width:66.4%;height:10px\"><em><strong>Celebra</strong></em></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Zwiebelfest</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>2° settimana dell’inverno</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Cipolle. Tutte le piazze sono occupate da banchetti di cipolle e i contadini di tutta la provincia vi partecipano. Ci sono molte iniziative a base di cipolle!</em></p></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Silburmesse</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>5 di Sommerzeit</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Lavorazione dell’Argento. Ubersreik è famosa per la sua argenteria. Questa fiera campionaria può  non essere la più grande in città, ma porta molto denaro.</em></p></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Magnustag</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>10 di Sigmarzeit</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Magnus il Pio. Una giornata di carnevale in cui i vari quartieri competono tra loro per costruire la più grande tra le ‘Maggie’ (enormi effigi di Magnus il Pio).</em></p></td></tr><tr style=\"height:48px\"><td style=\"text-align:center;width:14.7245%;height:48px\"><p><em><strong>Brynkulti</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:48px\"><p><em>1st Jahrdrung</em></p></td><td style=\"text-align:left;width:66.4%;height:48px\"><p><em>Ornamenti d’Oro dei Nani. Una fiera campionaria dedicata alle opere in oro dei Nani di Dawihafen e dei Monti Grigi.</em></p></td></tr></tbody></table></div></blockquote><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-gate.webp\" /></div>"
        },
        "Artisan's Quarter": {
          "name": "Quartiere degli Artigiani",
          "text": "<p>Il Quartiere degli Artigiani è il cuore produttivo di Ubersreik. Si trova a est della Strada della Dama Grigia, sulla sponda nord del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, dove le materie prime e i prodotti finiti sono caricati e scaricati lungo i pontili. Di giorno, il clangore dei martelli sul metallo si mescola al puzzo acre delle concerie o delle manifatture di candele.</p><p>Ai margini del quartiere ci sono diversi bassifondi, dove si trovano taverne e botteghe economiche che servono i lavoratori della città. Anche di notte le strade sono raramente vuote, perché i lavoratori si rilassano dalle fatiche della giornata. Da quando gli Jungfreud sono stati espulsi e hanno dato il via all’embargo commerciale, il carbone è divenuto scarso. Oggi, le strade sono piene di garzoni che raccattano materiale da bruciare.</p><p>@UUID[.alatSQnvNobt63Gr]{La Locanda del Ponte}</p><p>@UUID[.f4qEdyACbY0OlYJU]{Gilda dei Carpentieri}</p><p>@UUID[.Daqpz2kTNVvCln48]{Farmacia di Cordelia}</p><p>@UUID[.1EGoHdJlUiDTZJQM]{Gilda dei Costruttori di Serrature}</p><p>@UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}</p><p>@UUID[.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}</p><p>@UUID[.ExTWORbrAGfPjoSu]{Wandiene}</p><p>@UUID[.SI1GHUlvYSCofVcB]{Via del Mago}</p><p>@UUID[.i03nhLrTew82JjsU]{L’Onorata Gilda dei Coltellinai}</p>"
        },
        "Locksmith's Guild": {
          "name": "Gilda dei Costruttori di Serrature",
          "text": "<p>La sede della gilda è un edificio stretto con sbarre d’acciaio alle finestre, gestito dall’unico costruttore di serrature di Ubersreik, Ludwig Schlüsselfert. Questi lavora solo per poche ore al giorno, quattro giorni a ottimana, il che può rendere difficile incontrarlo. Al piano terra vi è il suo laboratorio, con gli attrezzi appesi alle pareti; a quello superiore il suo alloggio, con un piccolo salotto e camere da letto sorprendentemente sontuose.</p><p>Ludwig è un vecchio scorbutico e maligno. Ha ben più di ottant’anni e si è ostinatamente rifiutato di accettare un apprendista per paura della concorrenza. Ferocemente litigioso, ha esercitato il diritto di rifiutare l’iscrizione e il permesso alla pratica a qualsiasi concorrente giunto in città, assicurandosi così un monopolio assoluto (l’unica eccezione al regolamento sono gli artigiani Nani che operano sugli edifici dei Nani). Assume regolarmente squadre di controllo per le serrature degli edifici a Ubersreik, che gli segnalino i lavori non autorizzati.</p><p>Quando viene al corrente di serrature illegali, convoca la Milizia per farle rimuovere (e addebita un extra per sostituirle). Il suo avvocato, Melina @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uOuZXEv6msA3K8k7]{Spirren-Hirsch}, è sempre a disposizione, pronta a perseguire chiunque contravvenga ai diritti della gilda.</p><section id=\"secret-ZV0qUHUE5meOEhtH\" class=\"secret\"><ul><li><p>In realtà, Schlüsselfert è membro e sacerdote benedetto della setta delle Dita Adunche del Culto di Ranald. Pur non avendo apprendisti fabbri, nella sua cantina addestra gli aspiranti ladri all’arte dello scassinare, sempre che siano buoni Ranaldani in grado di pagarlo.</p></li><li><p>Dopo che diverse dimore sono state saccheggiate, Schlüsselfert assume il gruppo per controllare le serrature dei suoi clienti. Non ha nulla a che fare con tutto questo, ma non può permettersi che la Milizia faccia troppe domande. I PG dovranno risolvere il mistero o trovare un capro espiatorio, più in fretta possibile.</p></li></ul></section>"
        },
        "Worshipful Guild of Cutlers'": {
          "name": "L’Onorata Gilda dei Coltellinai",
          "text": "<p>Negli ultimi anni, questa gilda è cresciuta molto in ricchezza e importanza e ha iniziato a vendere armi, oltre che coltelli e forchette. Le leggi di Ubersreik stabiliscono che solo i membri della @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri} possono produrre spade, ma i coltellinai hanno sfruttato un cavillo, relativo al modo in cui il codolo si collega all’elsa; ciò ha permesso loro di classificare queste armi come coltelli (nonostante le lame lunghe un metro o più).</p><p>La vecchia sede è stata ampliata con una grande forgia, un’officina e una piccola sala espositiva. Qui gli acquirenti possono acquistare lame di alta qualità a prezzi sorprendentemente buoni.</p><p>Rudy Schlau, il mastro della gilda, è un politico, abile nell’inganno e nel depistaggio, e parla poco ma usa una profusione di parole per farlo. Quasi nessuno sa che il successo della gilda è dovuto a Dordean Lamentofine, un Elfo che vive a Ubersreik da secoli. Fino a poco tempo fa, era in lutto per la morte di un’amante avvenuta durante la Grande Guerra Contro il Caos, oltre duecento anni prima. Con il passare dei decenni, l’Elfo si è affezionato alla gente del posto. Ora che il suo lutto è vicino a estinguersi, è tornato alla sua antica vocazione: seguire le orme di Vaul, Dio Elfico dei Fabbri. Tuttavia, Dordean fu respinto dalla @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, che simpatizza per i Nani (i quali non sopportano l’idea di un collega Elfo). Di conseguenza, ora i Coltellinai (che si sono convertiti a Vaul) beneficiano della sua esperienza.</p><section id=\"secret-TTAerIHsWqI4DXhX\" class=\"secret\"><ul><li><p>Petronilla Merkle, mastro della @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, è furiosa che i Coltellinai abbiano aggirato le leggi cittadine, specie perché stanno realizzando un prodotto superiore a un costo inferiore. È molto interessata a scoprire i loro segreti e, se possibile, a distruggere la loro sede. Qualsiasi gruppo dall’elastica moralità potrebbe aiutarla e trarne profitto.</p></li><li><p>Recentemente, il fratello di Dordean è arrivato a Ubersreik, desideroso di persuaderlo a tornare nell’Ulthuan. Al gruppo viene offerto un generoso pagamento per dimostrare che Dordean è un Elfo, sfruttando l’antipatia popolare verso la stirpe elfica.</p></li></ul></section>"
        },
        "Bridge House Inn": {
          "name": "La Locanda del Ponte",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/bridge-house-inn.webp\" width=\"211\" height=\"231\" /></div>\n<p>La Locanda del Ponte è situata in un’ottima posizione nel centro di Ubersreik, lungo una delle principali arterie vicina al famoso @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}; offre una vista spettacolare su quella meravigliosa opera dei Nani. La locanda dispone di grandi stalle e di un’ampia rimessa per le carrozze ed è, inoltre, il molto vivace ufficio postale.</p>\n<p>Gli abitanti si fermano raramente qui a bere o mangiare, a causa dei prezzi, ma tutto sommato il cibo è buono, le porzioni generose e la scelta delle bevande ampia. Per questo è un ritrovo popolare per i mercanti più agiati, i viaggiatori e coloro che hanno denaro da sperperare. Il piano inferiore include un grande bar, che funge anche da sala comune e sala da pranzo, oltre a numerosi separé per riunioni più clandestine. Vi sono anche una grande cucina, una vasta dispensa, due uffici, due sale da pranzo private e gli alloggi per il personale. Ai due piani ci sono le camere private; quelle sopra la rimessa e le stalle vengono riservate ai cocchieri. La stanza più grande si trova all’ultimo piano e offre una vista impressionante del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}.</p>\n<p>La locanda è gestita da Gunther Abend, cocchiere in pensione. Ben conoscendo lo stress del suo vecchio lavoro, cerca di fornire un ostello che soddisfi tutti i bisogni dei cocchieri. Viene aiutato dalla moglie Hanna e dai loro tre figli, oltre a nove tra cuochi, camerieri, cameriere e il direttore dell’ufficio postale. Abend, un Altdorfer di nascita, è sempre molto disponibile verso le truppe Imperiali, sconvolgendo così i suoi pochi clienti locali.</p>\n<section id=\"secret-xa8nmzOFltDNRZm6\" class=\"secret\">\n<ul>\n<li>\n<p>Gustav Schtupp, direttore dell’ufficio postale, è una spia. Intercetta con discrezione le lettere che passano tra le sue mani e riferisce pettegolezzi tramite messaggi in codice. Non è chiaro se sia al servizio dell’Araldo Imperiale, dei Bruner o di un più oscuro signore.</p>\n</li>\n<li>\n<p>Gunther mantiene con orgoglio la propria indipendenza, servendo i cocchieri di tutte e tre le Compagnie di Trasporti locali: la Cannon Ball Express, la Four Seasons e l’Imperial Expressways. Elicha Hochs, rappresentante della Four Seasons, è alla ricerca di gente capace di annientare le compagnie rivali e fare pressione su Gunther, affinché venda la locanda alla Four Seasons per uso esclusivo.</p>\n</li>\n</ul>\n</section>"
        },
        "Satrioli's Sausage Shop": {
          "name": "Salumeria Satrioli",
          "text": "<p>La Salumeria Satrioli è una fiorente azienda che offre ai lavoratori del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani} una vasta scelta di salumi, carni essiccate, formaggi d’importazione e altre prelibatezze. Occupa il piano terra di un edificio in pietra, mentre quello superiore, in legno, è affittato a una grande famiglia di Halfling, i quali aiutano i Satrioli a far fronte alla quantità di clienti in rapida crescita. Sotto il negozio c’è una grande cantina usata come magazzino e un santuario dedicato a Myrmidia, una dea molto venerata nel Sud del Vecchio Mondo. All’esterno ci sono alcuni tavoli e panche, ma molti clienti portano via il cibo per mangiarlo a casa o sul posto di lavoro.</p><p>Gino Satrioli è un affascinante Tileano dai capelli scuri, sorriso pronto e nessuna traccia di accento straniero. Gestisce il negozio con la moglie Carla, famosa in città per l’esotica bellezza, e il figlio Furio, un ragazzo di rara intelligenza. I Satrioli impiegano come assistenti un gruppo di Halfling e i piccoletti si trovano in negozio a tutte le ore.</p><p>Si dice che molte salsicce siano, in realtà, prodotte dagli Halfling e non dai Satrioli, ma nessuno si lamenta, data la fama del piccolo popolo per l’abilità in cucina..</p><section id=\"secret-Dk8om0NY6CL4uLBD\" class=\"secret\"><ul><li><p>Il negozio è un copertura per il clan Halfling dei Sottotana. Questa famigerata famiglia opera ad Altdorf e in tutto il Vorbergland; questa è la loro base principale a Ubersreik. Mentre i Tileani si occupano del negozio, dietro le quinte uno stuolo di prepotenti Halfling esercita la propria influenza maligna. Sotto la guida di Mercy Sottotana, si stanno facendo strada tra il crimine organizzato della città e sono sempre alla ricerca di ulteriori aiuti. La loro procedura tipica è di far indebitare qualcuno, per poi sfruttarne la debolezza. Quindi se un membro del gruppo stesse cercando un prestito…</p></li><li><p>Il prodotto più redditizio dei Satrioli è ‘L’Oro Bianco’, un formaggio particolarmente cremoso importato dalla Tilea. Di recente, il loro fornitore ha firmato un contratto in esclusiva con Harzert, un negozio rivale. Mercy Sottotana è pronta a pagare profumatamente per ottenere le forniture di @UUID[unknown]{Harzert} e non farà domande. Chi dovesse assicurare ai Satrioli l’esclusiva otterrebbe un favore presso i Sottotana.</p></li></ul></section>"
        },
        "Wizard's Way": {
          "name": "Via del Mago",
          "text": "<p>La Graf Otto Strasse è una strada lunga e tortuosa che serpeggia attraverso la parte orientale del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani}. È conosciuta per antonomasia come Via del Mago, perché vi abita l’unico mago residente in città. Lungo la strada ci sono per lo più piccoli negozi che vendono erbe, libri e altri articoli esoterici, ma è dominata dalla torre del Mago Grigio – una struttura sghemba con il tetto in ardesia – che fa capolino sopra gli altri edifici di pietra e legno. La torre è chiaramente visibile, ma l’ingresso sembra all’apparenza impossibile da individuare. Molti visitatori curiosi hanno cercato ripetutamente una porta o un passaggio, senza riscontrare successi. Gli abitanti vi hanno rinunciato da tempo immemorabile.</p><p>A memoria d’uomo, il Guardiano Grigio @UUID[Actor.7M5OJZbbtV6DKUvG]{Christoph Engel} è sempre vissuto a Ubersreik. È un individuo asciutto, dall’aspetto anonimo, con occhi grigio scuro e una barba grigia ben curata. In occasioni ufficiali si veste in modo formale – fluenti abiti grigi, un cappello a punta a tesa larga e un bastone – ma quando preferisce passare inosservato, indossa semplici abiti borghesi, per mimetizzarsi ed evitare di essere riconosciuto.</p><section id=\"secret-X1xDujKSKhWOUx7i\" class=\"secret\"><ul><li><p>Engel è spesso annoiato dalle responsabilità della sua posizione e non disdegna di abusare, con discrezione, della propria magia, creando per diletto piccole illusioni con cui ingannare e distrarre i suoi concittadini. Se, mentre è in incognito, dovesse udire uno dei maghi del gruppo disprezzarlo, farà dei PG l’oggetto dei suoi tiri mancini finché non si scuseranno.</p></li><li><p>Un gruppo di borghesi, preoccupati dal crollo dei prezzi lungo Via del Mago, ha fatto una colletta per pagare un Cacciatore di Streghe che dimostri che Engel abusa della magia e venga sfrattato (oppure bruciato sul rogo). Il Cacciatore di Streghe Mattheus Hüpfen è abile  a incastrare i suoi bersagli: ha deciso di assoldare qualche bellimbusto locale per farsi aiutare contro il mago.</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/wizards-tower.webp\" /></div>"
        }
      }
    }
  }
}
