{
	"label": "Preghiere: Benedizioni, Miracoli",
	"entries": [
		{
			"id": "An Invitation ",
			"name": "Un Invito",
			"description": "<p>Il Benedetto narra uno degli indovinelli di Ranald, chiedendosi se i portali esistano anche da chiusi. Una delle chiusure di una porta, finestra o botola si apre (una serratura scatta, un paletto scivola, una fune di slega). Per ogni +2 LS un’altra chiusura si apre.</p>"
		},
		{
			"id": "Anchorite's Endurance",
			"name": "Resistenza dell’Anacoreta",
			"description": "<p>Le oneste preghiere del Benedetto conferiscono la forza per resistere. Il bersaglio non prova alcun dolore e non subisce penalità dalle Condizioni.</p>"
		},
		{
			"id": "Animal Instincts",
			"name": "Istinti Animali",
			"description": "<p>Il Benedetto intona un canto che esalta i sensi sopraffini di Taal e lo chiama in suo aiuto. Il bersaglio ottiene +1 al Talento Senso Acuto (a sua scelta) e mentre riposa si sveglierà automaticamente se una minaccia si avvicina in un raggio pari alla sua Iniziativa in metri.</p>"
		},
		{
			"id": "As Verena is My Witness",
			"name": "Verena Mi Sia Testimone",
			"description": "<p>Invocando Verena come testimone, la veridicità delle parole del Benedetto diviene palese. Per la durata dell’effetto, finché il Personaggio dice la verità, tutti gli ascoltatori saranno certi della sua sincerità, ma ciò non significa che concorderanno con le sue conclusioni.</p>"
		},
		{
			"id": "Balm to a Wounded Mind",
			"name": "Balsamo per la Mente Ferita",
			"description": "<p>Il Benedetto invoca Shallya per calmare le menti in subbuglio. Per la durata dell’effetto, il bersaglio perde tutti i Tratti Psicologici, dopo di che cade in un sonno profondo e ristoratore fino all’alba successiva, se non viene disturbato. Un bersaglio non consenziente può effettuare una <strong>Prova Impegnativa (+0) di Freddezza</strong> per non addormentarsi.</p>"
		},
		{
			"id": "Beacon of Righteous Virtue",
			"name": "Faro di Giusta Virtù",
			"description": "<p>Urlando una preghiera in nome di Sigmar, il Benedetto viene infuso dal sacro fuoco della giustizia. Tutti gli alleati in linea di vista rimuovono immediatamente ogni Condizione <em>Atterrito</em> e ottengono il Talento <em>Temerario</em> finché il Miracolo è attivo e riescono a vedere il Benedetto. Tutti i Pelleverde in linea di vista subiscono <em>Paura</em> 1.</p>"
		},
		{
			"id": "Becalm",
			"name": "Bonaccia",
			"description": "<p>Il Benedetto ruba il vento dalle vele di una nave o barca lasciandola in balia della bonaccia. Persino durante una tempesta le acque saranno calme, mentre attorno si scatenano onde e pioggia. L’area di calma si estende per un numero di metri pari all’Iniziativa attorno al vascello e si sposta con esso, in caso venga spinto con altri mezzi, come i remi.</p>"
		},
		{
			"id": "Bitter Catharsis",
			"name": "Amara Catarsi",
			"description": "<p>In risposta alle accorate suppliche, Shallya rimuove un veleno o malattia dal bersaglio, trasferendolo nel Benedetto. Per ogni +2 LS è possibile trasferire un ulteriore veleno o malattia. Per ogni effetto così guarito, il Benedetto subisce 1d10-Bonus Socialità Ferite, non modificate dal Bonus Resistenza o dall’Armatura.</p>"
		},
		{
			"id": "Blazing Sun",
			"name": "Sole Splendente ",
			"description": "<p>Il Benedetto invoca Myrmidia affinché spazzi via dal campo di battaglia i nemici disonorevoli. Questo causa un lampo accecante di luce dorata, che acceca tutti i non-Myrmidiani che lo vedono, causando 1 <em>Accecato</em>. Per ogni +2 LS subiscono 1 <em>Accecato</em> in più.</p>"
		},
		{
			"id": "Blessing of Battle",
			"name": "Benedizione della Battaglia",
			"description": "<p>Il bersaglio ottiene +10 AC.</p>"
		},
		{
			"id": "Blessing of Breath",
			"name": "Benedizione del Respiro",
			"description": "<p>Il bersaglio non ha bisogno di respirare e ignora le regole del soffocamento.</p>"
		},
		{
			"id": "Blessing of Charisma",
			"name": "Benedizione del Carisma",
			"description": "<p>Il bersaglio ottiene +10 Socialità.</p>"
		},
		{
			"id": "Blessing of Conscience",
			"name": "Benedizione della Coscienza",
			"description": "<p>Il bersaglio deve superare una <strong>Prova Media (+20) di Volontà</strong> per infrangere i precetti del dio. In caso di fallimento sarà sopraffatto dalla vergogna e non tenterà l’azione. </p>"
		},
		{
			"id": "Blessing of Courage",
			"name": "Benedizione del Coraggio",
			"description": "<p>Il bersaglio ottiene +10 Volontà.</p>"
		},
		{
			"id": "Blessing of Finesse",
			"name": "Benedizione della Delicatezza",
			"description": "<p>Il bersaglio ottiene +10 Destrezza.</p>"
		},
		{
			"id": "Blessing of Fortune",
			"name": "Benedizione della Fortuna",
			"description": "<p>Il bersaglio può tirare di nuovo la prossima Prova fallita. Deve usare il nuovo risultato.</p>"
		},
		{
			"id": "Blessing of Grace",
			"name": "Benedizione della Grazia",
			"description": "<p>Il bersaglio ottiene +10 Agilità</p>"
		},
		{
			"id": "Blessing of Hardiness",
			"name": "Benedizione della Resistenza",
			"description": "<p> Il bersaglio ottiene +10 Resistenza.</p>"
		},
		{
			"id": "Blessing of Healing",
			"name": "Benedizione della Guarigione",
			"description": "<p> Il bersaglio guarisce 1 Ferita.</p>"
		},
		{
			"id": "Blessing of Might",
			"name": "Benedizione della Forza",
			"description": "<p> Il bersaglio ottiene +10 Forza.</p>"
		},
		{
			"id": "Blessing of Protection",
			"name": "Benedizione della Protezione",
			"description": "<p> I nemici provano senso di vergogna all’idea di attaccare il bersaglio e devono superare una <strong>Prova Media (+20) di Volontà</strong> per riuscirci. In caso di fallimento potranno cambiare avversario o Azione.</p>"
		},
		{
			"id": "Blessing of Recuperation",
			"name": "Benedizione del Recupero",
			"description": "<p> Il bersaglio riduce di 1 giorno la durata di una malattia di cui soffre. Questo effetto può essere usato solo una volta per persona, per malattia.</p>"
		},
		{
			"id": "Blessing of Righteousness",
			"name": "Benedizione della Rettitudine",
			"description": "<p> L’arma del bersaglio conta come Magica.</p>"
		},
		{
			"id": "Blessing of Savagery",
			"name": "Benedizione della Ferocia",
			"description": "<p> La prossima volta che il bersaglio causerà una Ferita Critica tirerà due volte sulla tabella scegliendo il risultato migliore.</p>"
		},
		{
			"id": "Blessing of Tenacity",
			"name": "Benedizione della Tenacia",
			"description": "<p> Il bersaglio può rimuovere una Condizione.</p>"
		},
		{
			"id": "Blessing of The Hunt",
			"name": "Benedizione della Caccia",
			"description": "<p> Il bersaglio ottiene +10 Abilità Balistica.</p>"
		},
		{
			"id": "Blessing of Wisdom",
			"name": "Benedizione della Saggezza",
			"description": "<p> Il bersaglio ottiene +10 Intelligenza.</p>"
		},
		{
			"id": "Blessing of Wit",
			"name": "Benedizione dell’Astuzia",
			"description": "<p> Il bersaglio ottiene +10 Iniziativa.</p>"
		},
		{
			"id": "Blind Justice",
			"name": "Giustizia Cieca",
			"description": "<p> Il Benedetto articola una preghiera sull’acume di Verena, capace di trovare la verità in tutte le cose. Potrà effettuare una <strong>Prova Impegnativa (+0) di Percepire</strong> per vedere oltre Incantesimi e Miracoli di illusione o inganno. Inoltre potrà effettuare una <strong>Prova Media (+20) di Intuire</strong> per capire se un altro gli sta mentendo. <strong>Nota:</strong> questo indica solo se chi parla è sincero, non se si sbaglia.</p>"
		},
		{
			"id": "Cat's Eyes",
			"name": "Occhi di Gatto",
			"description": "<p>Esiste davvero ciò che non può essere visto? In risposta a questo enigma Ranald invia un Emissario sotto forma di gatto. Il gatto ha l’aspetto e le capacità di uno comune, ma non può essere danneggiato. Per la durata dell’effetto, il Benedetto percepisce tramite tutti i sensi del gatto e ne controlla i movimenti. Pur beneficiando dei sensi del gatto, il Benedetto non può usare i propri Talenti legati alla percezione (come <em>Vista Notturna</em>), né i propri sensi, restando potenzialmente vulnerabile.</p>"
		},
		{
			"id": "Death Mask",
			"name": "Maschera Mortuaria",
			"description": "<p>Tramite il suo fedele, Morr oltrepassa il Portale e rende nota la propria presenza. Il volto del Benedetto assume un aspetto cadaverico, che conferisce<em> Paura</em> 1.</p>"
		},
		{
			"id": "Destroy Undead",
			"name": "Distruggere Nonmorti",
			"description": "<p>Il Benedetto invoca Morr per colpire i Nonmorti. Fiamme nere fuoriescono dal suo corpo in un cerchio perfetto con raggio di un numero di metri pari al Bonus Socialità. Tutte le creature nell’area con il Tratto <em>Nonmorto</em> subiscono 1d10 Ferite, ignorando il Bonus Resistenza e l’Armatura. Chi viene distrutto da questo Miracolo non potrà mai più essere riportato in vita usando la Necromanzia, in condizioni normali. Per ogni +2 LS si può incrementare il raggio dell’effetto di un numero di metri pari al Bonus Socialità.</p>"
		},
		{
			"id": "Dooming",
			"name": "Predestinazione",
			"description": "<p> Mentre intona una trenodia di Morr, il Benedetto fissa negli occhi il bersaglio, mostrandogli una visione del proprio destino, quasi sempre legata alla sua morte. Questo Miracolo può essere usato solo una volta su ogni persona, la quale potrà acquistare il Talento <em>Predestinato</em> pagandolo in PE se fosse parte della sua Carriera.</p>"
		},
		{
			"id": "Drowned Man's Face",
			"name": "Volto dell’Annegato",
			"description": "<p> Il Benedetto implora Manann di affogare un nemico, i cui polmoni continueranno a riempirsi d’acqua salmastra mentre il miracolo è attivo, come se avesse la testa sott’acqua. Il bersaglio subisce 1 <em>Affaticato</em> ed è soggetto ad <em>Annegare e Soffocare</em> (pag. 181) mentre l’effetto è attivo. Al termine del miracolo dovrà superare una <strong>Prova Impegnativa (+0) di Tempra</strong> o cadere <em>Prono</em>.</p>"
		},
		{
			"id": "Eagle's Eye",
			"name": "Occhio dell’Aquila",
			"description": "<p> Il Benedetto implora Myrmidia di inviare un Emissario, che gli permetta di conoscere i propri nemici. Nel cielo appare un’aquila spettrale, che ha le stesse caratteristiche di una comune, ma non può essere danneggiata in alcun modo o influenzata dal mondo fisico. Per la durata dell’effetto, il Benedetto può vedere tramite gli occhi dell’aquila e controllarne il volo. Pur beneficiando di una vista acuta da rapace, il Benedetto non può usare i propri Talenti legati alla vista (come <em>Vista Notturna</em>), né vedere tramite i propri occhi, restando potenzialmente vulnerabile.</p>"
		},
		{
			"id": "Fair Winds",
			"name": "Venti Favorevoli",
			"description": "<p> Le vele del vascello si gonfiano con un vento favorevole che lo spinge verso la sua destinazione. Mentre questo Miracolo è attivo, la nave viaggia a velocità massima, ignorando altri venti, correnti e maree. Tutte le Prove per governarla hanno un bonus di +10.</p>"
		},
		{
			"id": "Fury's Call",
			"name": "Chiamata della Furia",
			"description": "<p> Le appassionate preghiere del Benedetto riempiono gli alleati di terribile odio verso i propri nemici. Tutti i bersagli ricevono il Tratto Psicologico <em>Odio</em> nei confronti di chi stanno affrontando in combattimento.</p>"
		},
		{
			"id": "Heed Not the Witch",
			"name": "Non Ascoltare la Strega",
			"description": "<p> Il Benedetto invoca Sigmar per proteggere chi gli è vicino dalla maligna influenza del Caos. Ogni incantesimo diretto contro bersagli entro un raggio di metri pari al Bonus Socialità dal Personaggio subisce una penalità di -20 alla Prova di Linguaggio (Magico). Per ogni +2 LS si può aumentare il raggio di metri pari al Bonus Socialità.</p>"
		},
		{
			"id": "Hoarfrost's Chill",
			"name": "Brina Gelida",
			"description": "<p> Il Benedetto urla una preghiera rabbiosa e il gelo di Ulric gli risponde. Gli occhi del Personaggio diventano blu acciaio e l’aria attorno a lui innaturalmente fredda. Il Benedetto causa <em>Paura</em> 1 (vedere pag. 190) e tutti i nemici nel raggio di un numero in metri pari al Bonus Socialità sono gelati fino al midollo: perdono -1 Vantaggio all’inizio di ogni Round.</p>"
		},
		{
			"id": "Howl of the Wolf",
			"name": "Ululato del Lupo",
			"description": "<p> Il Benedetto ulula e Ulric invia un Emissario Divino nella forma di un Lupo Bianco. Per la durata dell’effetto, il lupo affronterà i nemici del Personaggio, prima di tornare ai Territori di Caccia di Ulric con un ululato spettrale. L’Emissario ha le stesse caratteristiche di un comune lupo (pag. 315) con i Tratti <em>Furia, Magico</em> e <em>Taglia (Grande)</em>.</p>"
		},
		{
			"id": "Inspiring",
			"name": "Ispirare",
			"description": "<p> Questa trionfale preghiera ispira disciplina e coordinazione tra i ranghi. I bersagli ottengono +1 al Talento <em>Veterano</em>. </p>"
		},
		{
			"id": "King of the Wild",
			"name": "Re delle Selve",
			"description": "<p> Il Benedetto mormora una preghiera e Taal risponde inviando un animale selvatico, adatto alla regione, che eseguirà i suoi ordini per la durata del Miracolo. Vedere <strong>Animali del Reikland</strong> a pag. 314 per alcuni esempi.</p>"
		},
		{
			"id": "Last Rites",
			"name": "Estrema Unzione",
			"description": "<p> Il Benedetto intona un requiem solenne per un defunto, assicurando così che l’anima superi il Portale di Morr e il cadavere non possa essere vittima di Necromanzia. Usare questo Miracolo contro un nemico con i Tratti <em>Nonmorto</em> e <em>Costrutto</em> lo distrugge all’istante.</p>"
		},
		{
			"id": "Leaping Stag",
			"name": "Balzo del Cervo",
			"description": "<p> Il Benedetto prega Padre Taal di concedergli il suo favore, donandogli forza e agilità. Ottiene +1 Movimento e +1 al Talento <em>Gambe Forti</em>. Inoltre supererà automaticamente, con un minimo di +0 LS, tutte la <strong>Prove di Atletica</strong> per saltare.</p>"
		},
		{
			"id": "Lord of the Hunt",
			"name": "Signore della Caccia",
			"description": "<p> Il Benedetto si appella a Taal, affinché lo guidi verso la preda. Questa deve essere un animale che è stato visto o un individuo conosciuto (a giudizio del GM). Per la durata dell’effetto, il Personaggio non può perdere le tracce eccetto che per interventi sovrannaturali o se la preda entra in un insediamento. Inoltre, ottiene +10 in tutte le Prove relative alla preda.</p>"
		},
		{
			"id": "Manann's Bounty",
			"name": "Dono di Manann",
			"description": "<p> Il Benedetto implora Manann di sfamarlo. Affondando la mano in uno specchio d’acqua potrà afferrare pesci sufficienti a nutrire una persona, se è nel mare per due persone. Per ogni +2 LS è possibile nutrire una persona in più.</p>"
		},
		{
			"id": "Martyr",
			"name": "Martire",
			"description": "<p> Il Benedetto intona una preghiera su come Shallya si faccia carico del dolore del mondo. Tutto il Danno subito dal bersaglio viene ridiretto al Benedetto, che raddoppia il proprio Bonus Resistenza per calcolare le Ferite subite da questo effetto.</p>"
		},
		{
			"id": "Pelt of the Winter Wolf",
			"name": "Pelle del Lupo Invernale",
			"description": "<p> Urlando questa preghiera, il Benedetto aiuta i suoi alleati a sopravvivere alla morsa del gelo. Il bersaglio sente ancora il dolore e il fastidio causato dal clima freddo, ma non subisce penalità.</p>"
		},
		{
			"id": "Portal's Threshold",
			"name": "Soglia del Portale",
			"description": "<p> Il Benedetto traccia per terra una linea lunga fino a 8m, mentre intona un canto funebre. Quando il miracolo si attiva appare la sagoma indistinta di un portale e si ode un gracchiare di corvi. Le creature con il Tratto <em>Nonmorto</em> devono superare una <strong>Prova Impegnativa (+0) di Volontà</strong> per varcare la linea, se sono anche <em>Costrutti</em> non possono farlo. L’effetto continua fino all’alba successiva.</p>"
		},
		{
			"id": "Ranald's Grace",
			"name": "Grazia di Ranald",
			"description": "<p>Il Benedetto invoca Ranald per svelare l’enigma della realtà. Per la durata dell’effetto, il bersaglio ottiene +10 Agilità, +10 Nascondersi e +1 al Talento <em>Cadere in Piedi</em>.</p>"
		},
		{
			"id": "Rhya's Children",
			"name": "Figli di Rhya",
			"description": "<p>Poggiando le mani al suolo, il Benedetto intona un canto, implorando Rhya di aiutarlo a comprendere il suo Reame. Questo Miracolo può essere usato solo all’aperto e fuori da un insediamento. Il Benedetto percepisce tutte le creature senzienti in un raggio per un numero di metri pari alla Socialità. Ogni +2 LS incrementa il raggio per un numero di metri pari alla Socialità.</p>"
		},
		{
			"id": "Rhya's Harvest",
			"name": "Raccolto di Rhya",
			"description": "<p> Il Benedetto invoca Rhya, facendo sbocciare la vita. Ovunque tocchi spuntano frutta, verdura e funghi mangerecci. Per ogni Round in cui l’effetto è attivo può creare cibo sufficiente per una persona. Il tipo dipende dal terreno: in una caverna si avranno solo funghi, mentre all’aperto si possono far spuntare diversi tipi di vegetali.</p>"
		},
		{
			"id": "Rhya's Shelter",
			"name": "Rifugio di Rhya",
			"description": "<p> Il Benedetto canta un inno che parla di riparo e protezione e, così facendo trova un perfetto rifugio naturale (per esempio, una combinazione di alberi e terreno adatta ad accamparsi). Questo Miracolo può essere usato solo all’aperto e fuori da un insediamento. Il rifugio è protetto da vento e pioggia naturali, dura finché il Benedetto vi rimane e può ospitare una persona. Ogni +2 LS permette di aggiungere un’altra persona. Una volta smontato il campo il rifugio non potrà più essere ritrovato, come se fosse esistito solo per volere divino.</p>"
		},
		{
			"id": "Rhya's Succour",
			"name": "Soccorso di Rhya",
			"description": "<p> Il Benedetto intona il canto rivitalizzante di Rhya. Tutti i bersagli rimuovono una Condizione; se così facendo non ne hanno più nessuna sono rinfrancati come se si fossero appena svegliati da una notte di sonno e ottengono un bonus di +10 a qualsiasi Prova tentino nel Turno seguente.</p>"
		},
		{
			"id": "Rhya's Touch",
			"name": "Tocco di Rhya",
			"description": "<p> Imponendo le mani su un individuo ferito o malato, il Benedetto prega per ottenere uno dei seguenti effetti:</p>\n<p>• Guarire un numero di Ferite pari al proprio Bonus Socialità. </p>\n<p>• Curare una malattia naturale. </p>\n<p> Per ogni +2 LS può scegliere un ulteriore effetto (o anche lo stesso più volte). Questo miracolo è lento e occorrono almeno 10 minuti perché si manifesti. Se viene interrotto bisognerà ricominciare da capo.</p>"
		},
		{
			"id": "Rhya's Union",
			"name": "Unione di Rhya",
			"description": "<p> Il Benedetto consacra l’unione tra due anime. Finché dura l’effetto, se biologicamente possibile, la coppia concepirà sicuramente un figlio.</p>"
		},
		{
			"id": "Rich Man, Poor Man, Beggar Man, Thief",
			"name": "Ricco, Povero, Mendicante, Ladro",
			"description": "<p> Il Benedetto sorride, mentre chiede a Ranald cosa sia davvero la ricchezza. Per ogni bersaglio scegliere una delle seguenti opzioni:</p>\n<ul type=\"disc\">\n<li> La borsa del bersaglio appare vuota. </li>\n<li> La borsa del bersaglio appare piena. </li>\n<li> Gli abiti del bersaglio sembrano anonimi e di scarsa qualità. </li>\n<li> Gli abiti del bersaglio sembrano di grande qualità e valore. </li>\n</ul> Un singolo oggetto di valore diventa impossibile da percepire. </li>\n<li>\n<p>Per ogni +2 LS si può scegliere un effetto aggiuntivo per un bersaglio.</p>"
		},
		{
			"id": "Sea Legs",
			"name": "Gambe da Marinaio",
			"description": "<p>Durata: Bonus Socialità Round Il bersaglio viene inzuppato di acqua salmastra, si muove come se fosse sul ponte di una nave in tempesta, i suoi capelli sono scompigliati da venti spettrali e la pelle sferzata da onde. Subisce le seguenti Condizioni: 1 <em>Accecato</em>, 1 <em>Assordato</em> e 1 <em>Affaticato</em>. Inoltre deve superare una <strong>Prova Media (+20) di Agilità</strong> per Manovrare e, se fallisce, cade <em>Prono</em>.</p>"
		},
		{
			"id": "Shackles of Truth",
			"name": "Catene della Verità",
			"description": "<p> Il Benedetto si appella a Verena, chiedendo che giudichi un sospetto criminale. Se il bersaglio ha commesso un crimine, ma si proclama innocente, subirà 1 <em>Afferrato</em> per la durata del Miracolo. Muovere una falsa accusa irriterà la dea: il Benedetto accumulerà +1 Punto Peccato e dovrà tirare immediatamente sulla Tabella dell’Ira degli Dei. </p>"
		},
		{
			"id": "Shallya's Tears",
			"name": "Lacrime di Shallya",
			"description": "<p> Il Benedetto, con le lacrime che gli solcano le guance, si appella a Shallya, affinché protegga le povere anime ferite. Il Personaggio prega per 10-Bonus Socialità Round, al termine dei quali può guarire una Ferita Critica, più un’altra per ogni +2 LS. Se viene interrotto non si ottiene alcun beneficio. Questo Miracolo non può far ricrescere le parti amputate.</p>"
		},
		{
			"id": "Shield of Myrmidia",
			"name": "Scudo di Myrmidia",
			"description": "<p> Questa decisa preghiera spinge Myrmidia a proteggere gli alleati del Benedetto con scie di luce che deviano i colpi nemici. I bersagli ottengono +1 Punto Armatura in tutte le Locazioni.</p>"
		},
		{
			"id": "Sigmar's Fiery Hammer",
			"name": "Ardente Martello di Sigmar",
			"description": "<p> Il Benedetto intona la benedizione della forza di Sigmar. Se impugna un martello da guerra questo conta come Magico, causa Danni aggiuntivi pari al proprio Bonus Socialità e chi viene colpito subisce 1 <em>In Fiamme</em> e cade <em>Prono</em>.</p>"
		},
		{
			"id": "Soulfire",
			"name": "Fuoco dell'Anima",
			"description": "<p> Il Benedetto richiama il potere di Sigmar per distruggere i nemici dell’Impero. Un fuoco sacro esplode dal suo corpo per un raggio di metri pari al Bonus Socialità. Tutti i bersagli nell’area subiscono 1d10 Ferite, ignorando il Bonus Resistenza e l’Armatura. Chi ha il Tratto <em>Demone</em> o <em>Nonmorto</em> subisce anche 1 <em>In Fiamme</em>. Per ogni +2 LS si può estendere il raggio per un numero di metri pari al Bonus Socialità o causare +2 Danni a Pelleverde, Nonmorti o servi dei Poteri Perniciosi.</p>"
		},
		{
			"id": "Spear of Myrmidia",
			"name": "Lancia di Myrmidia",
			"description": "<p> Se il Benedetto impugna una lancia, questa ottiene la Qualità <em>Impatto</em> ed è considerata Magica.</p>"
		},
		{
			"id": "Stay Lucky",
			"name": "Buona Sorte",
			"description": "<p> Incrociando le dita, il Benedetto pone a Ranald una domanda: cos’è davvero la fortuna? Così facendo ottiene +1 Punto Fortuna, e un altro per ogni +2 LS, anche oltre il normale massimale. Questo Miracolo non può essere invocato di nuovo finché non si arriva a Fortuna 0.</p>"
		},
		{
			"id": "Stay Morr's Hand",
			"name": "Fermare la Mano di Morr",
			"description": "<p> Il Benedetto sfiora gli occhi di un moribondo, chiedendo a Morr di guidarlo, ma di non portarlo via. Il bersaglio deve avere 0 Ferite ed essere consenziente. Per la durata del Miracolo, il bersaglio sarà <em>Privo di Sensi</em>, ma la sua condizione non potrà peggiorare, ignorerà malattie, veleni, ferite critiche e altri effetti. Il Miracolo avrà termine non appena saranno somministrate cure adeguate o l’estrema unzione. In quest’ultimo caso, che richiede circa 1 minuto, l’anima passerà per il Portale e il cadavere non potrà più essere usato per la Necromanzia. </p>"
		},
		{
			"id": "Sword of Justice",
			"name": "Spada della Giustizia",
			"description": "<p> Il Benedetto implora Verena affinché guidi la sua lama contro gli ingiusti. Se impugna una spada questa ignorerà tutti i Punti Armatura e conterà come Magica. Inoltre, se il bersaglio è un criminale (a giudizio del GM), dovrà superare una <strong>Prova Media (+20) di Tempra</strong> o cadere <em>Privo di Sensi</em> per almeno un numero di Round pari al Bonus Socialità del Benedetto. Per ogni crimine che verrà perpetrato sull’avversario svenuto, il Benedetto accumulerà +1 Punto Peccato. </p>"
		},
		{
			"id": "Tanglefoot",
			"name": "Avviluppare",
			"description": "<p> Il Benedetto si appella a Taal per proteggere le selve e, così facendo, radici, viticci e rovi avvolgono i suoi nemici. Tutti i bersagli in un raggio di un numero in metri pari al Bonus Socialità dal punto scelto subiscono 1 <em>Afferrato</em>. Per ogni +2 LS si può aumentare il raggio di un numero in metri pari al Bonus Socialità o causare un ulteriore <em>Afferrato</em>. Questo effetto ha Forza pari alla Volontà del Benedetto per trattenere i bersagli.</p>"
		},
		{
			"id": "The Snow King's Judgement",
			"name": "Giudizio del Re delle Nevi",
			"description": "<p> Il Benedetto implora Ulric di mostrare il suo disdegno per deboli, codardi e ingannatori. Il bersaglio subisce 1d10 Ferite, ignorando il Bonus Resistenza e l’Armatura. Se il GM è convinto che il bersaglio non sia debole, vile o ingannatore, sarà il Benedetto a venire ferito.</p>"
		},
		{
			"id": "Tooth and Claw",
			"name": "Zanne e Artigli",
			"description": "<p> Il Benedetto chiede che Taal gli conceda la terribile forza del suo regno. Ottiene i Tratti <em>Morso</em> (Bonus Forza+3) e <em>Arma</em> (Bonus Forza+4). Questi attacchi sono considerati Magici.</p>"
		},
		{
			"id": "Truth Will Out",
			"name": "La verità Sarà Rivelata",
			"description": "<p> Il Benedetto intona una preghiera che parla dell’abilità di Verena di rivelare la verità. Potrà porre una domanda al bersaglio, che dovrà rispondere subito in modo completo e veritiero. Chi vuole resistere deve superare una <strong>Prova Media (+20) di Freddezza</strong>: Con +2 LS potrà omettere informazioni minori, con +4 LS informazioni maggiori, con +6 LS potrà mentire. Il Benedetto sarà consapevole di questa testarda resistenza, ma non dei dettagli specifici, né potrà provare tale disonestà. </p>"
		},
		{
			"id": "Twin-tailed Comet",
			"name": "Cometa a Due Code",
			"description": "<p> Il Benedetto intona le litanie di Sigmar per colpire i propri nemici. Una cometa a due code cade dal cielo, lasciando una scia di fuoco, e colpisce un punto visibile entro la gittata. Tutto ciò che si trova entro un numero di metri pari al Bonus Socialità del punto d’impatto subisce 1d10+LS Danni – ignorando il Bonus Resistenza e l’Armatura – e 1 <em>In Fiamme</em>. Il punto d’impatto deve essere all’aperto. Questo Miracolo può essere usato solo contro coloro che Sigmar considera nemici.</p>"
		},
		{
			"id": "Ulric's Fury",
			"name": "Furia di Ulric",
			"description": "<p> Con un canto furioso, il Benedetto diffonde la ferocia di Ulric. Il bersaglio ottiene il Tratto Psicologico <em>Furia</em>.</p>"
		},
		{
			"id": "Unblemished Innocence",
			"name": "Innocenza Senza Macchia",
			"description": "<p> Imponendo le mani su un afflitto, il Benedetto implora Shallya di purificarlo dalla corruzione. Il bersaglio cancella 1 Punto Corruzione, più un altro per +2 LS. Tuttavia, gli Dei del Caos non gradiscono un’opposizione tanto diretta. Se questo Miracolo è un Disastro, Benedetto e bersaglio accumulano 1d10 Punti Corruzione in aggiunta a ogni altro effetto. Questo Miracolo deve essere invocato entro un’ora dopo aver acquisito un Punto Corruzione.</p>"
		},
		{
			"id": "Vanquish the Unrighteous",
			"name": "Sgominare l'Ingiusto",
			"description": "<p> Le preghiere del Benedetto instillano nei suoi alleati un odio furioso per i nemici di Sigmar. I bersagli ottengono il Tratto Psicologico <em>Odio</em> verso Pelleverde, Nonmorti e tutto ciò che è associato al Caos. </p>"
		},
		{
			"id": "Waterwalk",
			"name": "Camminare sulle Acque",
			"description": "<p> Il Benedetto invoca Manann affinché gli permetta di attraversare le acque come se fossero un terreno solido. Questo funziona solo se lo specchio d’acqua è largo almeno 3m. Quelli più piccoli sono troppo lontani dal dominio di Manann per essere notati.</p>"
		},
		{
			"id": "Winter's Bite",
			"name": "Morso dell'Inverno",
			"description": "<p> Il Benedetto ruggisce una preghiera che parla di Blitzbeil, l’assetata ascia di Ulric. Se impugna un’ascia questa conterà come Magica e causerà +LS Danni. Ogni creatura vivente colpita, dovrà superare una <strong>Prova Impegnativa (+0) di Tempra</strong> o subire 1 <em>Stordito</em>. Inoltre, perderà tutti le Condizioni <em>Sanguinante</em>, mentre il suo sangue gela nelle vene. I colpi di quest’ascia non possono mai causare <em>Sanguinante</em>.</p>"
		},
		{
			"id": "Wisdom of the Owl",
			"name": "Saggezza del Gufo",
			"description": "<p> Il Benedetto implora Verena di infondergli la sua saggezza e conoscenza, ottenendo +20 a tutte le Prove d’Intelligenza. Inoltre, le sue pupille si dilatano, dandogli uno sguardo acuto e spaventoso: ottiene +1 ai Talenti <em>Minaccioso</em> e <em>Senso Acuto (Vista)</em>. </p>"
		},
		{
			"id": "You Ain’t Seen Me, Right?",
			"name": "Non Mi Hai Visto, Giusto?",
			"description": "<p> Il Benedetto crea un complesso enigma sulla reale esistenza di ciò che non è percepibile. Il bersaglio può passare inosservato finché non fa qualcosa per attrarre l’attenzione (come chiamare, lanciare un incantesimo o fare troppo rumore). Questo miracolo può essere invocato solo se nessuno sta guardando direttamente il Benedetto.</p>"
		}
	]
}