{
  "label": "Diario (Starter Set)",
  "entries": {
    "An Introduction to Ubersreik and the Empire": {
      "name": "Introduzione a Ubersreik e all'Impero",
      "pages": {
        "An Introduction to Ubersreik and the Empire": {
          "name": "Introduzione a Ubersreik e all'Impero",
          "text": "<h3>Il Glorioso Impero</h3>\n<p>L’Impero, la vostra attuale dimora, è il più grande regno del Vecchio Mondo. Sopravvive da oltre duemila anni e, nonostante sia dilaniato da feroci rivalità politiche e assediato da un’infinità di nemici, si erge fiero della lunga storia che porta con sé ed è tutt’uno nella venerazione del primo Imperatore – Sigmar Heldenhammer –, considerato un dio. L’attuale sovrano è l’Imperatore Karl-Franz I.</p>\n<h3>Reikland</h3>\n<p>Tra le Grandi Province dell’Impero, il Reikland è quella più ricca e cosmopolita. I suoi abitanti sono rinomati per l’amore per le ricorrenze e per la mentalità, sostanzialmente, aperta. Tuttavia, sono considerati invadenti, arroganti e ficcanaso, ebbri della propria superiorità. I Nani – robusti e tradizionalisti – e gli Halfling – tarchiati e gioviali – sono comuni nella provincia e molti di questi si sono integrati a tal punto che pochi vi fanno caso. Invece, gli Elfi – longilinei e intrisi di magia – sono così rari da provocare timore o meraviglia tra il volgo. Il Reikland è governato dal Gran Principe Karl-Franz I, che è anche suo Imperatore.</p>\n<h3>Ubersreik</h3>\n<p>Ubersreik è una delle più grandi città-fortezza del Reikland, con una storia antica e gloriosa quanto l’Impero e vetusti legami con i Nani dei Monti Grigi. È un centro di commerci nella fertile regione del Vorbergland, una provincia collinosa e battuta dal vento, famosa per le vigne e le fattorie. Fino a poco tempo fa, era governata dal Casato Jungfreud, nobile famiglia con un’enorme influenza sull’intera regione. Questo dominio ha avuto fine quando, per ragioni ancora sconosciute, l’Imperatore ha inviato il proprio esercito per prendere il controllo della città. Ubersreik è anche il nome del vasto ducato in cui si trova questa città-fortezza.</p>\n<h3>Dei</h3>\n<p>Nel Reikland, Sigmar – patrono e fondatore dell’Impero – è venerato come un dio. Egli nacque proprio nel Reikland, millenni fa, e questo ha fatto sì che molti suoi conterranei si gonfiassero d’arroganza. I più altezzosi sono quei nobili che sostengono di discendere dal primo imperatore, convinti che il sangue che scorre nelle loro vene sia sacro. In alternativa, le divinità più importanti del Reikland sono: Ulric, Dio dell’Inverno e della Guerra; suo fratello Taal, Dio della Caccia; Rhya, moglie di Taal e Dea dell’Estate e della Fertilità; Shallya, Dea della Pace e della Pietà; suo padre Morr, Dio della Morte; sposato con Verena, Dea della Saggezza e della Giustizia. </p>\n<h3>Venerazione</h3>\n<p>Innumerevoli preti, suore, monaci e zeloti si riuniscono in grandi culti per servire i vari dèi, ma è raro che un plebeo ne veneri uno sopra ogni altro: i genitori si rivolgono a Shallya per i figli malati; i soldati fuggiti dalla battaglia chiedono perdono a Ulric; un cacciatore dedica ogni freccia a Taal, prima di scoccarla. I Reiklander possono credersi colti e progressisti, più predisposti alla razionalità e alla filosofia da taverna che alla superstizione, ma non dimenticano mai gli dèi. In effetti, non fare una sosta per rendere rispetto a templi e santuari non è considerato solo maleducato, ma sciocco e potenzialmente pericoloso.</p>\n<h3>Nemici</h3>\n<p>Oltre le mura delle più grandi città, l’Impero è dominato da profonde foreste, grandi fiumi e montagne spaventose. In questi luoghi selvaggi si nascondono banditi disperati e temuti Mutanti, oltre ai terribili Uominibestia, i selvaggi Pelleverde, i ripugnanti Nonmorti o molto di peggio. Pochi si allontanano dalle porte cittadine senza farsi proteggere. La più grande minaccia, tuttavia, non sono questi nemici all’esterno, ma quelli al suo interno. Dentro le mura della civiltà, cultisti devoti agli Dèi del Caos complottano per smantellare la trama della società e tutto ciò che Sigmar ha creato. Queste anime perdute e dannate si nascondono dietro mere associazioni, circoli segreti e curiose abitudini, ma si prostrano di fronte agli Dei Oscuri e si adoperano nell’ombra per provocare niente di meno che la fine di tutto lo scibile.</p>\n<h3>Magia</h3>\n<p>Il Caos, la più grande minaccia per l’Impero, è anche la fonte della sua più grande arma. I Collegi di Magia della capitale, Altdorf, addestrano chi ha il “dono” della magia al fine di servire l’Umanità. Questi maghi sono potenti e tremendi, poiché sono capaci di incanalare i Venti della Magia che spirano invisibili per la terra. A causa dell’oscura origine dei Venti, i maghi devono rimanere all’erta per non divenire a loro volta corrotti. Questo è ciò che li distingue da comuni streghe e fattucchieri dei contadi, pur se agli occhi della plebe ignorante o degli zelanti Cacciatori di Streghe non vi è alcuna differenza.</p>\n<h3>Vita Quotidiana nel Reikland</h3>\n<p>Nonostante il continuo pericolo di morte e mutilazione a causa delle innumerevoli creature mostruose – e la strisciante minaccia del Caos –, molti Reiklander vivono vite piuttosto normali: lavorano ogni giorno, si innamorano, mettono su famiglia e affrontano una miriade di semplici problemi della quotidianità.</p>\n<p>Nell’Impero, l’ottimana lavorativa è, appunto, di otto giorni e si conclude con Festag: il giorno in cui i devoti si riuniscono per la “folla” al tempio di Sigmar. L’anno dura quattrocento giorni, compresi sei intercalari che non rientrano nelle normali ottimane. Tra questi vi sono Sonnstill, il solstizio d’estate, e Geheimnistag, una temuta giornata densa di misteri e magie. L’economia dell’Impero prevede tre tipi di monete: d’oro, usate solo dai nobili e dai mercanti più ricchi; d’argento, le più comuni tra la crescente classe media; di ottone, le meno rilevanti, utilizzate dalla maggioranza dei cittadini. Due lune rischiarano il cielo notturno: la pacifica Mannslieb, argentea e dal moto regolare, e la sfortunata Morrslieb, verdastra e con un’orbita erratica.</p>"
        }
      }
    },
    "Welcome to Ubersreik": {
      "name": "Benvenuti a Ubersreik",
      "pages": {
        "Welcome to Ubersreik": {
          "name": "Benvenuti a Ubersreik",
          "text": "<blockquote><p>‘Dunque questa è Ubersreik? È più piccola di quanto credessi. Siano presi il castello e i granai, e se ci fossero degli Jungfreud rimasti, portatemeli. Chiunque resista sia passato a fil di spada. Per Karl-Franz!’</p><p style=\"text-align:right\"><em>— Generale @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Jendrick von Dabernick}</em></p></blockquote><p>Costruita all’ombra degli scoscesi @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, la città-fortezza di Ubersreik sorveglia il Passo della Dama Grigia, l’unico valico affidabile tra il @UUID[Compendium.wfrp4e-core.journal-entries.ozE2DMCMK64eE5pD]{Reikland} e il ducato Bretonniano di Parravon. È collocata nella fertile Valle della Dama, lungo il fiume @UUID[Compendium.wfrp4e-core.journal-entries.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, e vi giungono strade da ogni parte del Reikland. La città prospera grazie ai traffici senza sosta nel distretto mercantile, dove vengono scambiate merci provenienti dalla Bretonnia e dalle Roccaforti dei Nani sui Monti Grigi, esportate poi nel resto dell’Impero e ben oltre.</p><p>Le strade di Ubersreik sono intasate da carrozze, carri e cavalli che trasportano merci da e verso i suoi affollatissimi mercati. Allo stesso modo, il fiume e i canali pullulano di chiatte, barche e navi appesantite da ogni genere di carico. Le voci su tale prosperità si sono diffuse in tutto il Reikland, portando a un continuo flusso di persone talmente povere da non poter far altro che dirigersi qui alla ricerca di un lavoro.</p><p>Il continuo andirivieni ha reso la città sorprendentemente cosmopolita: oltre a un rispettabile @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{quartiere di Nani}, ci sono molti Halfling che la considerano casa propria. È possibile incontrare Umani da tutte le Gran Province dell’Impero mentre passeggiano per le strade e bevono birra, ma c’è anche un’importante comunità di Bretonniani espatriati e persino un piccolo insediamento di Tileani.</p><p>Minatori, cacciatori e avventurieri partono da Ubersreik per esplorare e frugare i picchi frastagliati dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, in cerca di oro, fama oppure infamia.</p><p>Locande, taverne e ancor meno salubri bettole traboccano di cinici veterani ricoperti di cicatrici, che narrano storie sui pericoli e sulle miserie nascoste tra i monti, ma i loro uditori colmi di speranze sono troppo audaci o folli per stare ad ascoltarli.</p><p>Di recente, i signori di Ubersreik, gli Jungfreud, sono stati deposti a seguito di un controverso decreto dell’Imperatore KarlFranz I. L’ordine inaspettato è stato imposto senza alcuna pietà dalle truppe inviate dalla capitale, @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, Questo contingente d’occupazione si è acquartierato nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}, il quasi imprendibile bastione interno della città. Al momento, soldati armati con la livrea rossa e blu di Altdorf pattugliano il territorio, applicando la giustizia dell’Imperatore con scarsa considerazione per le tradizioni e i desideri degli sbigottiti abitanti.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-unrest.webp\" /></div><h3>Storia</h3><p>La fondazione di Ubersreik si perde nella notte dei tempi, sebbene gli studiosi Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Angaraz} sostengano che la città nacque come piccolo insediamento fortificato della tribù degli Uberogeni, molti secoli prima del regno di Sigmar, il quale fondò l’Impero oltre 2.500 anni fa. La posizione lungo le sponde del Teufel – e la vicinanza di numerose Roccaforti dei Nani – ha reso la città importante, assicurandole potere e sopravvivenza anche in tempi difficili.</p><p>Dopo il trionfo di Sigmar nella Battaglia del Passo della Fiamma Nera e il trattato con i Nani, che legò strettamente le due razze, Ubersreik fiorì grazie all’aumento dei commerci. Nei secoli successivi, altri trattati con il vicino Regno della Bretonnia ne assicurarono la continua prosperità e i suoi forzieri si riempirono con le tasse frutto dell’incessante flusso di merci e di persone.</p><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/ubersreik-duchy.webp\" width=\"270\" height=\"291\" /></div><p>Tuttavia, Parravon – il ducato Bretonniano all’altra estremità del Passo della Dama Grigia – mosse più volte guerra a Ubersreik, soprattutto per il controllo del valico. Di conseguenza, nonostante i trattati garantissero la reciproca prosperità, non duravano mai troppo a lungo.</p><p>Nel corso dei secoli, Ubersreik è stata governata da numerose nobili famiglie; il dominio più lungo è stato quello del Casato Jungfreud, seguito a ruota da quello Bruner. Circa 500 anni prima, gli Jungfreud divennero vassalli del Casato Walfen, alla fine di una sanguinosa guerra di successione. Nei decenni seguenti, il dominio dei Walfen sui ducati circostanti divenne tanto assoluto che il capofamiglia, Wiprecht von Walfen, si autoproclamò re.</p><p>Nonostante venisse ampiamente criticato, il nuovo re riuscì a ottenere la benedizione del Culto di Sigmar di Altdorf, grazie a cospicue donazioni atte a finanziare nuovi templi, e il Sacro Regno del Suden Vorbergland fiorì per secoli. Tutto questo ebbe fine con la Grande Guerra Contro il Caos e l’avvento di Magnus il Pio.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>DRACHENFELS</em></h3><p><em>Nonostante un impressionante assortimento di nemici abbia assalito Ubersreik nel corso dei secoli – Bretonniani, Pelleverde, Skaven, Morti Irrequieti – un antico avversario ha perseguitato la città e il suo circondario più di ogni altro: Constant Drachenfels. Noto come il Grande Incantatore, Demonologo, Necromante e Regicida, si cela tra i @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} da molto tempo prima della fondazione di Ubersreik. I suoi piani malefici hanno colpito spesso gli abitanti del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, e il suo empio retaggio indugia sulla città come un’ombra. Il suo nome viene sussurrato appena con toni atterriti oppure utilizzato per spaventare i bambini disubbidienti.</em></p><p><em>Forse, il più grande terrore che egli scatenò fu la Breccia del 2203 C.I. Si narra che Drachenfels spalancò uno squarcio dritto nei Reami del Caos, provocando terrore, mutazioni e follia su coloro che abitavano le pendici dei Monti Grigi. Il Caos dominò per una ottimana. L’oscura e malevola presenza dei Poteri Perniciosi si poteva avvertire ovunque: i Demoni infestarono le lande, i cieli sanguinarono e fuoco liquido incendiò l’aria.</em></p><p><em>Durante quella ottimana, quasi tutti gli esseri viventi, da @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.OONgV24fbQ8ZEqSr]{Bögenhafen} a Ubersreik, vennero annientati e i pochi superstiti mutati per sempre. Nessuno sa esattamente in che modo la Breccia apparve e scomparve, ma da allora tutti vivono temendo il suo ritorno.</em></p></blockquote><h3>Magnus il Pio</h3><p>Due secoli fa, l’Impero era in pezzi, frammentato in una serie di regni, principati, ducati, contee, baronie e feudi in lotta tra loro. Fu in questo spezzettato mosaico che nacque Magnus von Bildhofen, un nobile della città di Nuln, destinato a riunire tutte le minuscole province in una forza capace di affrontare un’invasione di proporzioni mai viste e di riforgiare l’Impero di Sigmar.</p><p>Mentre Magnus guidava gli eserciti dell’Umanità a nord per affrontare le orde del Caos, i Pelleverde sfruttarono la mancanza di difese di Ubersreik per raderla al suolo. Quando la Grande Guerra Contro il Caos ebbe fine, Magnus - incoronato Imperatore - pagò i Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} affinché ricostruissero Ubersreik grazie all’aiuto degli artigiani di Nuln e di Altdorf, un tempo acerrimi nemici. Ben presto, vennero erette nuove mura, così da unire il sopravvissuto Castello Roccia Nera alla nuova fortezza della Torre di Magnus. Altri edifici furono ricostruiti, più alti, più forti e robusti e fu realizzato il grande ponte sul Teufel.</p><p>In pochi decenni, Ubersreik fu di nuovo integra, pur portando ancora le cicatrici della distruzione: alcune rovine spuntavano dal fiume e molte case conservavano ancora le antiche fondamenta. I passaggi e i tunnel della vecchia Ubersreik si trovano ancora sotto l’attuale città e vengono sfruttati da bande criminali, contrabbandieri e poveri, per sottrarsi all’attenzione dei padroni e dei soldati di pattuglia.</p><p>Magnus apportò tanti importanti cambiamenti politici con il suo nuovo Impero. I casati che appoggiavano i Bildhofen furono ricompensati per la loro fedeltà con maggiori poteri e terre; viceversa i nemici vennero puniti. I Walfen, autoproclamatisi monarchi del Suden Vorbergland, subirono l’ira dell’Imperatore.</p><p>rivati del potere politico e dello status, i Walfen divennero poco più che dei figuranti e il loro regno fu tramutato, ridotto ad arciducato. Queste perdite andarono a vantaggio dei loro ex-vassalli – quali gli Jungfreud – che beneficiarono del nuovo rifiorire delle province, controllando strettamente il commercio grazie alla maggiore autonomia che venne loro concessa.</p><p>Nei decenni che seguirono la ricostruzione, le fortune di Ubersreik crebbero costantemente, tanto quanto quelle degli Jungfreud. Minerali e metalli preziosi vennero estratti dalle ricche vene dei Monti Grigi e il commercio che transitava per la città richiamò mercanti, artigiani e ogni sorta di viandanti, giunti per strada e per fiume, incrementando l’introito fiscale.</p><p>Questa nuova prosperità attirò sia l’attenzione che la collera dei Duchi di Parravon, dall’altro lato del Passo della Dama Grigia. Quando considerarono insufficienti gli accordi commerciali offerti, scatenarono una guerra. Ben presto, i feroci scontri tra i monti si riversarono dal passo come fiumi di sangue, una ferita aperta, e Ubersreik fu assediata più volte. Alla fine si arrivò a una fragile pace, riconoscendo i Monti Grigi come territorio neutrale, ma questo trattato è stato spesso violato da ambo le parti.</p><p>I conflitti e i successi conferirono a Ubersreik un susseguirsi di Graf dotati di forte volontà e acume politico. Per questo, mentre la potenza economica e militare del Casato Jungfreud cresceva, altrettanto faceva il suo peso politico. Sul finire del 25° secolo, la loro influenza sulla provincia era senza rivali, nonostante le interferenze di altri casati locali: i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.hKYVOZhK3VE53P87]{Karstadt}, e i freschi di titolo nobiliare @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg}. Grazie all’apparente, infinita ricchezza del @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{Duchy of Black Rock}, alla fedeltà e al rispetto (quando non all’amicizia) di molte province vicine, la posizione e il potere degli Jungfreud sembravano inscalfibili.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>ASSEDIATA</em></h3><p><em>Ubersreik è stata assediata molte volte, tanto dalle forze della Bretonnia o province limitrofe, quanto da Uominibestia o Pelleverde. In molte occasioni, la città è stata ridotta in macerie dai conquistatori. Come quando, oltre mille anni fa, mentre la popolazione si stava riprendendo dalla Peste Nera, la città fu conquistata dagli Skaven. Gli uomini ratto distrussero gran parte degli edifici e, quando il Conte Mandred giunse in soccorso tre anni dopo, di essa restavano solo rovine fumanti.</em></p><p><em>Dopo il saccheggio degli Skaven, Ubersreik venne ricostruita grazie all’aiuto dei Nani di Karak Azgaraz, dando il via a uno schema che si sarebbe ripetuto nei secoli: Ubersreik viene minacciata e chiede aiuto agli alleati Nani, ma essi rifiutano; la città viene distrutta; i Nani la ricostruiscono, facendosi pagare profumatamente per il lavoro. Tutto questo ha generato del risentimento tra gli abitanti più patriottici, che si sentono sfruttati dai loro cosiddetti alleati.</em></p><p><em>L’esempio più recente di questo schema ciclico si è manifestato nella Grande Guerra Contro il Caos. I difensori di Ubersreik marciarono verso nord, lasciando la città sguarnita di fronte a una grande orda di Pelleverde che calò dai @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, occupandola e distruggendola. Ancora una volta, i Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} furono chiamati per la ricostruzione, ma Magnus – uomo astuto e politico scaltro – si assicurò che fosse l’ultima caduta di Ubersreik. I Nani costruirono mura alte e spesse. Il ponte fu fatto rinforzare da rune, affinché potesse resistere al passare del tempo. Ancora oggi, Grodni Martellosicuro, capomastro dei Nani dell’epoca di Magnus, vive tra le mura che aiutò a innalzare e fornisce consulenze per tutte le più importanti costruzioni. Martellosicuro è una sorta di portafortuna per la popolazione, simbolo della forza della città e dell’amicizia con i Nani.</em></p></blockquote><h4>L’Imperatore Colpisce Ancora</h4><p>The L’ultimo mutamento nelle fortune di Ubersreik ha colto tutti di sorpresa. All’inizio del 2512 C.I., Karl-Franz del Casato Holswig-Schliestein, Gran Principe del Reikland e Imperatore, promulgò un editto di mezzanotte tramite la Dieta del Reikland per strappare Ubersreik agli Jungfreud.</p><p>L’esercito imperiale si era accampato vicino alla città per appoggiarne la manovra politica, così da dimostrare che non si trattava di un attimo di follia, ma dell’esito di una strategia contro gli Jungfreud, che li avrebbe privati del potere a Ubersreik e costretti a fuggire verso le loro terre ancestrali nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera}.</p><p>Mentre i casati del Reikland, terrorizzati, hanno protestato violentemente, le reazioni in città sono state diverse, anche se il comportamento violento dei soldati di Altdorf ha generato risentimenti. I pochi soldati degli Jungfreud rimasti sono stati eliminati e i cadaveri messi in mostra come è d’uso fare con i traditori, nonostante non avessero commesso nulla.</p><p>I soldati di Altdorf hanno rimpiazzato la Milizia locale e imposto il dominio dell’Imperatore. Molti abitanti rimangono fedeli agli Jungfreud, ma pochi sono tanto audaci o folli da dirlo apertamente, specie perché i loro rivali sono pronti ad avvantaggiarsene, invocando le ire di Altdorf.</p><p>Queste tensioni si rispecchiano nella politica dell’intera provincia e del Reikland. Mentre i casati minori sono stati rapidi a far leva sul vuoto di potere, i politicanti più acuti temono per la futura stabilità. Se l’Imperatore può estirpare una famiglia potente e consolidata come gli Jungfreud, cosa potrebbe mai impedirgli di fare lo stesso con tutte le altre?</p><p>La risposta più ovvia è alquanto preoccupante. Molti potenti nobili del Reikland sono partiti per discutere con la @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, per assicurarsi che un simile pretesto non possa mai essere usato contro di loro. Molti hanno anche iniziato a radunare eserciti… così da essere pronti nel caso Altdorf decidesse di marciare contro di loro.</p><p>Mentre l’aristocrazia si affrettava, la fiorente classe media di Ubersreik vide un’occasione per ottenere profitti e liberarsi delle proibitive tasse imposte da nobili impensieriti. Il Consiglio Cittadino divenne rapidamente portavoce di queste rivendicazioni e, ben presto, iniziò a diffondere l’idea di stabilità che Ubersreik avrebbe potuto ottenere diventando una Freiburg, governata in autonomia, senza interferenze della nobiltà e che rispondesse direttamente all’Imperatore. È naturale che la nobiltà locale vi si opponga fortemente, ma in pochi hanno parlato per il timore di attirare la collera di Altdorf.</p><p>Tutta questa incertezza nasce dalla poca chiarezza dei motivi che hanno mosso l’Imperatore, e dalle possibili ramificazioni politiche nel lungo termine. Apparentemente, Karl-Franz ha risposto alle recenti tensioni tra i ducati di Wallenstein e Ubersreik. In effetti, il disegno di legge presentato alla @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} nel cuore della notte portava come motivazione massima l’aggressiva militarizzazione del @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund}, il quale sfidava i limiti dei suoi diritti ducali.</p><p>Tuttavia, sebbene non ci fosse amore tra i Wallenstein e gli Jungfreud, le loro discussioni e manovre non erano differenti dai giochi di potere che, quotidianamente, avvengono in tutto l’Impero. Alcuni ipotizzano che gli Jungfreud fossero semplicemente diventati troppo potenti, vista la loro ricchezza, le proprietà sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} e la fama del Graf. Altri temono invece che l’Imperatore stia perdendo la testa, divenendo paranoico e imprevedibile, o che sia sotto l’influenza di consiglieri corrotti, dagli scopi sinistri.</p><p>Qualunque sia la verità, nessuno può negare che l’evento abbia cambiato per sempre la politica del Reikland. Alcuni temono che le manovre dei nobili in preda al panico, volte a proteggere le loro terre da un Imperatore imprevedibile, possano sfociare in una guerra civile.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/altdorf-occupation.webp\" /></div><h3>Ubersreik Oggi</h3><p>Quando gli Jungfreud si rifugiarono nel vicino @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{Ducato di Roccia Nera}, ritirandosi di fronte agli eserciti di Altdorf, portarono con sé centinaia di lealisti, svuotando diversi quartieri della città. Questo ha lasciato Ubersreik con una popolazione di circa cinquemila Umani, poche centinaia di Halfling dispersi per tutta la città e un migliaio di Nani a @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen} – il loro distretto. La maggior parte di questi Nani di Ubersreik è legata alle Roccaforti perdute di Karak Drakeni, Karak Sanda e Karak Branar, anche se vi sono rappresentanti di altre fortezze libere, tra cui Karak Baraz e @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}. Questi ultimi supervisionano i commerci per conto dei loro parenti sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. I Nani preferiscono badare ai fatti propri, ignorando sdegnosamente i ‘battibecchi tra omuncoli’ sulla condizione della città. C’è inoltre una manciata di Ogre, che si guadagnano il pane come mercenari, come guardie o lavorando per i clan degli Halfling. Si incontrano raramente degli Elfi e, quando ne appare uno, viene accolto da sguardi sospettosi, bocche spalancate e pettegolezzi scurrili.</p><p>La Milizia Cittadina è gestita dai militari di Altdorf ed è pronta a eliminare ogni traccia di fedelissimi dei decaduti Jungfreud. Tuttavia, la scarsa dimestichezza dei soldati con la città ha permesso al crimine di prosperare. In particolare, il clan dei Sottotana, un’importante famiglia Halfling di malavitosi e criminali del Reikland, ha significativamente aumentato la propria influenza, sfruttando il disordine per sostituire o incorporare ulteriori gruppi criminali del territorio. Ci sono stati alcuni tentativi di opporsi e, nella baraccopoli sotto il ponte, un capobanda noto solo come @UUID[Actor.QRwasUALpkuwthhS]{'Il Barone'} sta organizzando teppisti locali, ladri e altri scansafatiche per resistere alle infiltrazioni dei Sottotana, nonché alle violente azioni della Milizia. Per tutti questi motivi, @UUID[Compendium.wfrp4e-rnhd.actors.3iFI20RxtZFfygse]{Padre Emming} del Culto di Sigmar sostiene attivamente le forze di Altdorf, chiedendo calma e unità affinché Ubersreik possa superare questi tempi difficili.</p><h3>Governo Cittadino</h3><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/spot-rat-torch.webp\" width=\"110\" height=\"165\" /></div><p>Privata del @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund von Jungfreud}, Ubersreik non ha un governatore ufficiale. L’Arciduca von Walfen, signore dei ducati del Suden @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, avrebbe potuto reclamarne il titolo, ma non è disposto a farlo per il timore che l’Imperatore riversi su di lui la propria collera. Per questo, l’amministrazione quotidiana della città è suddivisa tra i due principali rappresentanti dell’Imperatore – @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Nacht} e il @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale von Dabernick} – e il @UUID[.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino}. Fino a oggi, il ruolo di questa assemblea era praticamente consultivo e cerimoniale, ma ora esercita un potere tanto autentico quanto inaspettato. Finora, l’accordo ha funzionato bene, ma non è certo una soluzione a lungo termine. Tutti hanno ben presente che la guerra civile può esplodere da un momento all’altro.</p><h4>Gli Altdorfer</h4><p>L’Imperatore ha ordinato a oltre cinquecento soldati di occupare Ubersreik e, ora, due nobili, straordinariamente diversi tra loro, sono divenuti i suoi rappresentanti in città. Il @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale Jendrick von Dabernick} ha il comando diretto delle forze militari, è un uomo ostinato di media statura nel bel mezzo dei suoi trent’anni. I capelli biondi sono acconciati con grande cura in due code, come quelle della famosa cometa, un chiaro segno della sua devozione. Sbraita continuamente ordini da sotto gli enormi baffi e non esce mai senza aver indossato una divisa su misura rossa e blu, completata dal pettorale dorato, medaglie appuntate e un mantello di velluto verde orlato d’oro.</p><p>Nonostante la sua apparente autorità, però, il vero potere risiede nelle mani dell’Araldo Imperiale @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Emmanuelle Nacht}. Alta oltre un metro e ottanta, è una donna straordinariamente bella, dai capelli scuri, zigomi delicati e uno sguardo tanto intenso da paralizzare una @UUID[Compendium.wfrp4e-core.bestiary.XtVkAVgZRIIgrBXb]{Manticora}. Si abbiglia sempre, neanche fosse appena giunta alla corte imperiale, con un mantello di velluto verde su cui è appuntata, all’altezza della spalla, una costosa ma discreta spilla tempestata di gemme.</p><p>Mentre il Borgomastro e i Capi delle Gilde si inchinano sotto le urla di @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{von Dabernick}, la maggior parte delle famiglie nobili di Ubersreik – in particolare gli @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg} e i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner} – cercano di accaparrarsi i favori dell’inafferrabile Nacht.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>CHE ANNO È?</em></h3><p><em>Questo manuale presume che si giochi nell’anno 2512 C.I., perché le ragioni della presa di Ubersreik sono collegate direttamente agli eventi descritti nella campagna <strong>Il Nemico Dentro</strong> (vedere <strong>Il Nemico Nell’Ombra</strong> per ulteriori informazioni). Se il GM desidera che la sua Ubersreik segua lo stesso percorso della nostra, la città diverrà una Città Libera (o Freiburg) nel 2516, governata da un consiglio di Capi delle Gilde e sacerdoti. In seguito, subirà terribili attacchi da parte di Skaven e Uominibestia, agli inizi del 2520. Naturalmente, la campagna di gioco potrebbe prendere direzioni molto diverse, specialmente se i PG avranno un’influenza diretta sul futuro della città. Per ulteriori informazioni, vedere le avventure di @UUID[Compendium.wfrp4e-rnhd.journals.MAfRuWyvI1pHjvPB]{Notti Brave & Giorni Duri}.</em></p></blockquote><h4>Consiglio Cittadino</h4><p>Quando gli Jungfreud governavano Ubersreik, il Consiglio Cittadino aveva poca influenza e si limitava a consigliare il Duca occasionalmente. Quando l’Araldo Imperiale sostituì Sigismund, dichiarò che era volontà dell’Imperatore che il Consiglio mantenesse lo status quo, intanto che venivano prese decisioni per il futuro governo di Ubersreik. Il Borgomastro si trovò proiettato improvvisamente su un palcoscenico politico più grande, ricco di minacce e di insidie, ma anche di opportunità.</p><p>Nel tentativo di consolidare questo potere, il Borgomastro contattò Grodni Martellosicuro, il capo de facto dei Nani della città. Martellosicuro si era convinto che l’Imperatore avesse tradito gli Jungfreud e non voleva essere coinvolto in affari tanto loschi.</p><p>Attualmente, a capo del Consiglio c’è il Borgomastro @UUID[Compendium.wfrp4e-rnhd.actors.nfeuQpvBdcemCuza]{Ernst Maler}, un omone baffuto con una passione per cappelli sgargianti e piatti sostanziosi. Viene assistito dai capi delle sei più importanti @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.FIx69aLJxrJczytP]{Gilde dei Mercanti}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.AIMlOScGrg8pmSdl]{Gilda dei Barcaioli}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.b7O2qxgkBbDE6ip5]{Gilda dei Costruttori di Barche e degli Armatori}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, carrettieri e @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.f4qEdyACbY0OlYJU]{Gilda dei Carpentieri}. L’alleato più stretto del Borgomastro è Hans Fuhrmann, capo della Gilda dei Carrettieri. È un omone che passa la maggior parte del tempo a dare ordini, mentre si gode i nuovi poteri concessi al Consiglio.</p><p>Ha una smodata passione per i vini di Eilhart, che paga ben oltre il prezzo di listino al fine di assicurarsi quelli migliori; anche se, in realtà, non è in grado di distinguerne uno dall’altro. Questo amore per il vino e la bella vita lo ha reso grasso, dalla faccia paonazza e con la gotta.</p><h4>Culti</h4><p>Culti Il Culto di Sigmar è il più diffuso di Ubersreik, con una decina di templi e cappelle all’interno delle mura. Tuttavia, quasi tutti gli altri culti maggiori hanno una rappresentanza, in particolare quelli di Verena e Shallya, che possiedono grandi templi nella piazza principale.</p><p>La città è anche conosciuta per il colossale tempio dedicato a Katya, per la bisca di Ranald situata presso i moli e per la sorprendentemente grande fortezza-cappella di Ulric tra le mura del distretto della Milizia.</p><p>Dopo la smobilitazione degli Jungfreud, il @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino} ha avvicinato i capi dei culti di Sigmar, Verena e Shallya per un aiuto nella gestione degli affari della città ma, finora, nessuno di loro ha risposto alla richiesta.</p><h4>Nobiltà</h4><p>A Ubersreik vivono dozzine di famiglie nobili, per la maggior parte collegate le une alle altre da labirintiche reti  di matrimoni, relazioni e rivalità. Tre casati si ergono sopra gli altri: i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, gli @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg} e i decaduti di recente Jungfreud. La maggior parte delle famiglie minori è loro vassallo e agente, e accumula fama e favori per il futuro.</p><p>Tutte le fortune dell’aristocrazia sono cambiate da quando gli Jungfreud furono cacciati dalla città-fortezza. I @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Bruner}, favolosamente ricchi, erano nella posizione migliore per tentare di prenderne il controllo, ma erano troppo presi in gioiose danze per curarsene; per questo toccherebbe agli ambiziosi @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Aschaffenberg}, o a un altro casato, fare la prima mossa.</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/nobles.webp\" /></div><h3>Raggiungere Ubersreik</h3><p>Ubersreik non è solo un centro commerciale, industriale e militare, ma anche la prima linea di difesa della regione più fertile del Reikland, oltre che di alcune tra le più importanti rotte commerciali del Vecchio Mondo. Questo la rende un punto d’incontro collettivo per ogni genere di persone. Inoltre, per chi è in cerca di rifornimenti prima di partire per una spedizione verso le montagne, Ubersreik ha la più ampia gamma di merci del Reikland – a parte forse Altdorf –, cosa che la rende punto di riferimento privilegiato per esploratori, antiquari e per chi è abbastanza pazzo da credere alle voci sull’oro dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}.</p><p>Ci sono molte ragioni per far visita alla città-fortezza, ma per chi volesse inserire Ubersreik nella propria campagna in corso, l’elenco seguente fornisce alcuni esempi di motivazioni tipiche per indirizzare un gruppo verso la città.</p><ul><li><p>Un corriere ha un incidente lungo la strada e si ritrova con una gamba rotta. La compagnia è pronta a pagare, sempre che la missiva urgente che trasporta venga consegnata all’ufficio postale presso la @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.alatSQnvNobt63Gr]{Locanda del Ponte}, e raddoppierà il compenso se il corriere viene ricondotto a casa sano e salvo.</p></li><li><p>Una coppia in dolce attesa si sta dirigendo a Ubersreik per trovare un lavoro fisso. Sono preoccupati dai racconti dei viaggiatori che scompaiono o che vengono molestati dalle pattuglie di soldati di Altdorf e, per questo, cercano protezione per il tragitto. In realtà, i due sono dei mutanti, che sotto mentite spoglie vogliono evitare gli scontri. Una volta arrivati, essi si dirigeranno a Dunkelfeucht sotto il ponte di Ubersreik (vedere pag. 30) e si uniranno ai loro compagni del Culto della @UUID[JournalEntry.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-shifting-grasp]{Stretta Mutevole}.</p></li><li><p>Hansel von Grausee riceve una lettera in cui gli si chiede di tornare allo scopo d’aiutare le macchinazioni degli Aschaffenberg, che mirano a ottenere il potere a Ubersreik. Sta assumendo una scorta ed è anche alla ricerca di un gruppo rapido e affidabile che avverta, in privato, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Villa Aschaffenberg} del suo imminente arrivo, prima che un avversario possa reagire.</p></li><li><p>Un’amara disputa di confine tra due piccoli proprietari, di lunga durata, è stata finalmente risolta. Il magistrato si è convinto che la risoluzione durerà più di qualche anno, così la sta inviando al lontano @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ndJS6SUNVpcUc3ax]{Tempio di Verena} a Ubersreik. Ha bisogno di qualcuno che trasporti i documenti, ma entrambi i proprietari terrieri rimpiangono l’accordo e stanno cercando di far sì che le scartoffie non arrivino mai a destinazione.</p></li><li><p>L’Esercito Provinciale di Ubersreik ha bisogno di nuove reclute, dopo che la maggior parte dei soldati è fuggita con gli Jungfreud nel Ducato di Roccia Nera. Per ora, le truppe di Altdorf si occupano della maggior parte dei doveri dell’esercito, dei guardastrade e della milizia, anche se tutto ciò non piace al @UUID[Compendium.wfrp4e-rnhd.actors.gfSfXHgfqW5QiUxu]{Generale von Dabernick} (vedere pag. 10). Per questo, sono stati disseminati bandi d’arruolamento per tutto il Reikland meridionale, per reclutare chiunque ne avesse il minimo interesse. Le reclute saranno addestrate a Ubersreik come miliziani, soldati e guardastrade, fedeli all’Imperatore e non agli Jungfreud.</p></li><li><p>La @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.NyS9OLD4uJQh33pC]{Luigi &amp; Salvatore}  vende articoli di lusso nei suoi numerosi negozi sparsi per l’Impero. L’azienda, poco conosciuta ai più, è ben considerata e impiega ricettatori in tutte le principali città per acquistare beni rubati d’alta gamma e a prezzo ridotto. Questi vengono poi contrabbandati nei negozi L&S, lontano dal luogo del furto, e venduti con un enorme margine di profitto. A causa delle recenti turbolenze a Ubersreik, la L&S sta cercando ladri e topi d’appartamento per saccheggiare le dimore poco sorvegliate di mercanti e nobili. Sta anche reclutando contrabbandieri per trasportare merci da e verso la città.</p></li><li><p>Da ogni parte del Karaz Ankor (il ‘Regno Eterno’ dei Nani), contrariati diplomatici si dirigono verso Ubersreik. Nel corso dei secoli, la maggior parte delle Roccaforti aveva stipulato accordi con gli Jungfreud e le voci secondo cui questi patti non sono più validi reclamano risposte. Questi manipoli hanno bisogno di guide per attraversare i territori sconosciuti, nocchieri per navigare i fiumi e Nani dai muscoli solidi che li aiutino nelle zone ad alto pericolo. Tutti sono diretti a @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen} e, da lì, porteranno le loro lamentale a @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Lady Nacht}. Ripetutamente, se necessario.</p></li></ul><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/orc-ambush.webp\" /></div>"
        },
        "Timeline of Ubersreik": {
          "name": "Cronologia di Ubersreik",
          "text": "<p>Come riassunto dei principali eventi nella storia della provincia di Ubersreik:</p><h3 class=\"no-toc\">Circa -500 C.I.</h3><p>La tribù Umana degli Uberogeni si insedia ai piedi dei Monti Grigi. Viene fondata una città-fortezza, gemella dell’insediamento di Reichsdorf (l’attuale Altdorf), chiamata <em>Übersreichdorf</em> (Sopra Reichsdorf). Con il passare dei secoli, diventerà <em>Übersreich</em> e in seguito Ubersreik.</p><h3 class=\"no-toc\">−30 C.I.</h3><p>Sotto il bagliore di una cometa a due code, nasce Sigmar, principe degli Uberogeni. Secondo la tradizione del Vorbergland, ciò accadde a Ubersreik. Gli Orchi, impazziti alla vista della cometa, calarono dai Monti Grigi e attaccarono. Questo, si sostiene, spinse la famiglia di Sigmar a ritirarsi a Reichsdorf, nel nord. Tale tradizione è alquanto osteggiata dal Culto di Sigmar ad Altdorf.</p><h3 class=\"no-toc\">82 C.I.</h3><p>A Ubersreik viene completato un tempio di Sigmar, consacrato dal primo Gran Teogonista, Johann Helstrum. È il terzo tempio di Sigmar della storia.</p><h3 class=\"no-toc\">Circa 150 C.I.</h3><p>Gli <em>Junge Frewida</em>, ramo minore del Clan <em>Frewida</em> della Tribù degli Uberogeni, salgono alla ribalta a Ubersreik.</p><h3 class=\"no-toc\">197 C.I.</h3><p>Il fondatore del Casato Jungfreud, Odalrich von Jungefrewida, conquista Ubersreik, diventando ‘<em>Herizogo</em>’, titolo che equivale a duca. Questo è il più antico antenato del casato di cui si hanno notizie certe.</p><h3 class=\"no-toc\">828 C.I.</h3><p>Secondo le cronache di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz},Ubersreik raggiunge i 10.000 abitanti. Di conseguenza, il Sommo Re invia emissari per monitorare la città in rapida crescita e instaurare relazioni cordiali.</p><h3 class=\"no-toc\">881–970 C.I.</h3><p><em>Prima Guerra di Parravon</em>. Il Reikland attraversa il Passo della Dama Grigia e conquista un vasto e fertile territorio, appartenente alla nativa tribù Bretonniana guidata dal “Duc de Paréfon”. Tuttavia, questa terra si rivela difficile da tenere, poiché gli abitanti rifiutano di sottomettersi e conducono azioni di guerriglia tra i @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. L’Impero fa pressioni per colonizzare l’area a tutti i costi, giungendo a formare una nuova provincia chiamata Grauesland. Tuttavia, l’occupazione non dura a lungo: le tribù Bretonniane, aiutate da un signore della guerra locale chiamato Gilles, respingono l’Impero oltre i Monti Grigi.</p><h3 class=\"no-toc\">978 C.I.</h3><p>Le tribù Bretonniane sono riunite da Gilles l’Unificatore, fondatore del regno. Il signore di Parravon diventa uno dei Duchi di Gilles, consolidando il potere Bretonniano dall’altra parte del Passo della Dama Grigia.</p><h3 class=\"no-toc\">1111–1115 C.I.</h3><p><em>La Peste Nera</em>. La peste uccide migliaia di persone, lasciando poche centinaia di anime a Ubersreik. Gli Jungfreud abbandonano la città e si ritirano nelle loro roccaforti sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} per evitarne il contagio.</p><h3 class=\"no-toc\">1121 C.I.</h3><p>Ubersreik viene rasa al suolo dagli Skaven, che si riversano dal Teufel. Per i successivi tre anni, la città diventa un punto cardine per le incursioni degli uomini ratto.</p><h3 class=\"no-toc\">1124 C.I.</h3><p>Il Granduca Mandred del Middenland libera Ubersreik. La città è in rovina. Più tardi, nello stesso anno, Mandred viene incoronato Imperatore.</p><h3 class=\"no-toc\">1221 C.I.</h3><p>Ubersreik viene ricostruita con l’aiuto dei Nani di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, che realizzano un vasto sistema fognario, sufficiente per una città molto più grande di quella attuale, in previsione di uno sviluppo futuro. I Bruner dagli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hägercrybs} meridionali divengono i nuovi signori di Ubersreik. Nei successivi quattro secoli, la città verrà dominata da svariate famiglie nobiliari prima di tornare nelle mani dei Bruner.</p><h3 class=\"no-toc\">1681 C.I.</h3><p><em>La Notte dei Morti Irrequieti</em>. La popolazione di Ubersreik viene dimezzata in una sola notte mentre i morti si ridestano dalle tombe. In risposta, il Duca Lambert del Casato Bruner ordina al Culto di Morr di spostare i propri Giardini all’esterno della città. Da allora, il ‘Campo di Morr’ si trova oltre le mura.</p><h3 class=\"no-toc\">1707 C.I.</h3><p><em>WAAAGH! GORKIL!</em> Ubersreik è assediata dai Pelleverde. I Nani, inviati in soccorso da @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, vengono respinti. La città viene rasa al suolo. Il Capoguerra Gorkil invade pertanto i Monti Grigi e saccheggia Karak Branar, prendendo il controllo dell’antica roccaforte. Waaagh Gorkil! si unisce a Waaagh Gorbad! nel 1711 C.I.</p><h3 class=\"no-toc\">1714 C.I.</h3><p>I Bruner finanziano la costruzione del Castello Roccia Nera sulle rovine di Ubersreik. La pietra necessaria viene acquistata dalle cave sui Monti Grigi delle tenute Jungfreud.</p><h3 class=\"no-toc\">1813 C.I.</h3><p>Il Passo della Dama Grigia viene bloccato per impedire che il Vaiolo Rosso si diffonda dalla Bretonnia al Reikland.</p><h3 class=\"no-toc\">1940 C.I.</h3><p><em>Il Banchetto Avvelenato</em>. Il Grande Incantatore Constant Drachenfels avvelena l’intera dinastia dei Bruner di Ubersreik. Anche molti altri nobili del Reikland, tra cui l’imperatore Carolus del Casato Abernauer, vengono avvelenati. Gli Jungfreud marciano su Ubersreik e sul Castello Roccia Nera, prendendone il controllo in un batter d’occhio. I pochi Bruner rimasti si rifugiano nel vicino ducato di Walfen.</p><h3 class=\"no-toc\">2009 C.I.</h3><p>Gli Jungfreud sono riconosciuti ufficialmente dalla Dieta del Reikland come i legittimi governanti del Ducato di Ubersreik. Questo decreto provoca l’indignazione dei Walfen, che sostengono le rivendicazioni dei Bruner.</p><h3 class=\"no-toc\">2010 C.I.</h3><p>Il Duca Wiprecht von Walfen dichiara la propria indipendenza dal Principato del Reikland, dopo il fallimento delle trattative avvenute a Ubersreik.</p><h3 class=\"no-toc\">2012 C.I.</h3><p>Le forze del Duca Wiprecht assediano Ubersreik. Alla fine, gli Jungfreud accettano di giurargli fedeltà, a condizione di rimanere i signori di Ubersreik e delle terre circostanti. Wiprecht accetta, ma prende in ostaggio i figli degli Jungfreud per garantirsi la loro obbedienza. Muove infine alla conquista delle terre confinanti.</p><h3 class=\"no-toc\">2015 C.I.</h3><p>Wiprecht von Walfen conquista e riunisce sotto il proprio vessillo i ducati di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#sample-reikland-estate]{Böhrn}, Dunkelberg, Falkenhayn, Haalstein, Stimmeswald, Ubersreik e Wallenstein. Quindi, si dichiara Re di tutto il Suden Vorbergland.</p><h3 class=\"no-toc\">2049 C.I.</h3><p>Durante la <em>Prima Guerra dei Vampiri</em> (2010-2051 C.I.), il Signore dei Vampiri Vlad von Carstein assedia Ubersreik con un esercito di Nonmorti e soldati mortali della Sylvania. Le richieste d’aiuto a @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} vengono ignorate e la città viene saccheggiata all’inizio dell’autunno. La Duchessa Ilona von Jungfreud viene catturata nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} e mai più rivista.</p><h3 class=\"no-toc\">2141–2149 C.I.</h3><p><em>Seconda Guerra di Parravon</em>. Durante la Terza Guerra dei Vampiri (2124-2145 C.I.), le truppe di Ubersreik vengono condotte a nord da Re Adalman del Suden Vorbergland, al fine di sostenere il Reikland contro il Signore dei Vampiri Mannfred von Carstein. Il Duca di Parravon lancia un attacco a sorpresa attraverso il Passo della Dama Grigia per conquistare Ubersreik. La città viene saccheggiata due volte, nonostante il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} non venga mai occupato.</p><h3 class=\"no-toc\">2203 C.I.</h3><p><em>La Grande Breccia</em>. A Castel Drachenfels si dischiude una spaccatura verso i Reami del Caos. Una ottimana d’orrore di demoni che errano per il mondo. La popolazione di Ubersreik viene ridotta da oltre quindicimila persone ad appena millecinquecento.</p><h3 class=\"no-toc\">2302 C.I.</h3><p><em>La Grande Guerra contro il Caos</em>. Le truppe di Ubersreik lasciano la città per sostenere la campagna di Magnus Bildhofen a Kislev e fermare gli eserciti che invadono il Vecchio Mondo dal nord.</p><h3 class=\"no-toc\">2303 C.I.</h3><p><em>Waaagh Zzadrag!</em> Prima che le truppe facciano ritorno dal nord, i Pelleverde si riversano dai @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi} e assediano Ubersreik. @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} si rifiuta di inviare aiuti e la città viene rasa al suolo. I Pelleverde muovono infine verso ovest e invadono la Baronia di Böhrn.</p><h3 class=\"no-toc\">2304 C.I.</h3><p>Dopo un incontro con l’Imperatore Magnus I, da poco incoronato, Zaladrin – Re di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz} – accetta di aiutare la ricostruzione di Ubersreik. L’accordo prevede nuove mura cittadine alte almeno trenta Nani! Per i successivi trent’anni, l’altezza esatta di un ‘Nano’ viene aspramente discussa. In un’occasione Zaladrin tentò di stabilirla, suggerendo come modello la figlia appena nata.</p><h3 class=\"no-toc\">2308–2310 C.I.</h3><p><em>Terza Guerra di Parravon</em>. Parravon attacca, trovando inaccettabile l’espansione militare di Ubersreik dopo la recente ricostruzione. I Bretonniani vengono respinti sul finire del 2309 e una forza guidata dal Graf Haldebrand degli Jungfreud assedia Parravon. La pace viene mediata un anno dopo da Re Zaladrin di Karak Azgaraz.</p><h3 class=\"no-toc\">2401–2405 C.I.</h3><p><em>Quarta Guerra di Parravon</em>. Ubersreik viene assediata due volte (la seconda per ben tre anni), ma non cade. La popolazione, però, diminuisce di quasi due terzi, scendendo a meno di seimila unità.</p><h3 class=\"no-toc\">2420–2422 C.I.</h3><p><em>Waaagh Grom!</em> Ubersreik è sotto una tempesta mentre migliaia di Pelleverde vagano liberi e incontrastati per il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, mentre l’imperatore Dieter IV si rintana ad Altdorf con la maggior parte dell’Esercito Provinciale. I continui assedi riducono la popolazione della città a poco più di tremila anime.</p><h3 class=\"no-toc\">2474 C.I.</h3><p><em>Quinta Guerra di Parravon</em>. In primavera, il Duca Gaston di Parravon attacca, assediando Ubersreik. Prima che l’Esercito Provinciale del Reikland possa rispondere, gran parte della provincia di Ubersreik è già in fiamme. Dopo sei mesi di schermaglie, Parravon si ritira attraverso il Passo della Dama Grigia.</p><h3 class=\"no-toc\">2491 C.I.</h3><p><em>Battaglia per la Maisontaal</em>. Gli Skaven, alleatisi con i Nonmorti, invadono il Passo della Dama Grigia, ma vengono respinti dai Bretonniani. La mancanza di aiuti da parte di Ubersreik aggrava le tensioni con Parravon.</p><h3 class=\"no-toc\">2495 C.I.</h3><p>Il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund} del Casato Jungfreud eredita il ducato di Ubersreik alla morte del padre e trasferisce immediatamente la corte dalle proprietà nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera} al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}, dentro la città.</p><p>Ben presto si afferma come una delle migliori menti politiche e militari della sua generazione, famigerato per l’assoluta spietatezza e per la devozione alla famiglia.</p><h3 class=\"no-toc\">2512 C.I.</h3><p><em>Ubersreik Libera!</em> Nel cuore della notte, l’imperatore Karl-Franz I promulga un editto tramite la @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland} e lo sfrutta per impadronirsi di Ubersreik, costringendo il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund} a ritirarsi nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Ducato di Roccia Nera}. La città e la provincia rimangono senza un sovrano ufficiale, benché un @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Araldo Imperiale}, in rappresentanza di Karl-Franz, si occupi della maggior parte delle formalità governative. Non vi è certezza che cosa significhi ciò per il futuro di Ubersreik e dell’Impero.</p>"
        }
      }
    },
    "Ubersreik: A Visitor's Guide": {
      "name": "Ubersreik: Guida per i Visitatori",
      "pages": {
        "Ubersreik: A Visitor's Guide": {
          "name": "Ubersreik: Guida per i Visitatori",
          "text": "<blockquote><p><span style=\"font-style:italic\"><em>‘Si dice che, se siedi in riva al fiume abbastanza a lungo, vedrai passare i cadaveri dei tuoi nemici. Be’, io ho visto ogni genere di cose discendere il Teufel. I cadaveri sono il meno…’</em></span></p><p style=\"text-align:right\">                   <em>— Nonna Rugger, proprietaria della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.6dLEb6ZWuPhB2pRu]{pensione più economica} di Ubersreik</em></p></blockquote><p> </p><p>Ubersreik è una città con una miriade di stupendi panorami: dalle alte torri del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} alle acque rosse del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, fino alla celebre statua dell’Imperatore Magnus il Pio sulla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U4xIUC3CfKZAgVSR]{Piazza del Mercato}, che guarda verso il luogo più noto della città-fortezza: il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}. La città è conosciuta in tutto il Reikland come un crocevia e protegge un importante passaggio tra l’Impero e la Bretonnia. È un ricco centro commerciale, con una grande industria di servizi, locande e pensioni che soddisfano ogni genere di mercante, viaggiatore o ubriacone. Ci sono, inoltre, negozi e imprese che trattano una grande varietà di beni legali o anche illegali.</p><p>La città è talmente avvezza al passaggio di stranieri, che questi sono sempre i benvenuti… almeno finché s’impegnano ad acquistare o vendere beni, o finché hanno denaro da spendere. Gli abitanti sanno che la loro prosperità deriva dal libero passaggio di merci e persone – sempre debitamente tassate – e quindi i viaggiatori sono attesi e ben accolti.</p><p>Nelle ore di punta al mattino e nelle prime della sera è comune che ci siano lunghe code di genti in arrivo. Un ingresso rapido è consentito solo a chi possiede i documenti in regola, ai nobili, ai maghi dei Collegi di Magia, alle carrozze registrate e ai membri delle gilde locali. Tutti gli altri devono attendere. È comune incontrare venditori ambulanti che spacciano amuleti, reliquie, pergamene di preghiera e specialità locali alle genti in coda.</p><h3>Arrivo</h3><p>Trattandosi di una città-fortezza posizionata strategicamente, Ubersreik è servita da numerose strade importanti. Le principali sono la Via di Bögenhafen, quella di Auerswald, quella di Nuln e quella di Parravon. Quest’ultima attraversa il Passo della Dama Grigia e il territorio neutrale del Frugelhorn fino alla Bretonnia. Superato il Posto Commerciale Azgaraz, al bivio tra la Via di Parravon e quella verso @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, la qualità della strada peggiora nettamente. In primavera ed estate è comune scorgere lunghe carovane, di quaranta o più carri pesanti, attraversare il valico, mentre trasportano i beni prodotti nella Bretonnia o dai Nani dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Nonostante tutto quell’esteso traffico lungo il passo, la via più adoperata tra quelle che passano per Ubersreik è quella di Nuln.</p><p>La maggior parte del commercio in entrata e in uscita da Ubersreik avviene via fiume. Il @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{ducato di Roccia Nera} degli Jungfreud è collegato alla città dal @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, che è navigabile fino alla profonda gola di @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.2vUSJ8EdMkQ6WYxl]{Shluesselschlossscheucht}. Fino a poco tempo fa, le preziose spedizioni di carbone e minerale di ferro provenienti da @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Exvp9RN8shcIHrFm]{Roccia Nera} giungevano a Ubersreik direttamente su chiatta. Tuttavia, dopo i recenti sconvolgimenti, gli Jungfreud hanno deciso di adoperare come via commerciale il canale degli Hägercryb, causando una carenza di carbone in città. Più a valle, il Teufel si getta nel @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{Reik}, che prosegue fino ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Questo collegamento fluviale alla capitale rafforza ulteriormente l’importanza di Ubersreik.</p><p>Pochi anni fa, l’Arciduca di Upper Teufel contribuì alla costruzione di un importante sistema di canali. Due di questi sono collegati al @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}: il Canale della Dama Grigia e quello degli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hagercryb}. Il primo conduce a Nuln, evitando di dover proseguire lungo il Teufel e risalire il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{Reik} controcorrente. Il secondo si collega al Tahme e quindi, attraverso il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.I0krpnI0RnVs5RwK]{Bögen}, al Reik, a valle di Altdorf. È importante sottolineare che questo percorso mette in comunicazione Ubersreik con Carroburg e, di conseguenza, con Marienburg.</p><p>Questi canali hanno causato grande afflizione alla famiglia Imperiale, poiché consentono di evitare la dogana e i dazi di Altdorf. Per impedire tutto ciò, l’Imperatore Luitpold III tentò di opporsi alla loro costruzione nella Dieta del Reikland nel 2484 C.I. Quando il suo tentativo fallì, cercò di far dragare le paludi alla confluenza tra il Teufel e il Reik, note per la pericolosità e difficili da navigare. Il risultato dei suoi ripetuti fallimenti è che oggi quest’area paludosa è nota come ‘Follia di Luitpold’. </p><h3>Ingressi</h3><p>Ubersreik è difesa da un’imponente muratura di pietra merlata, edificata durante il regno di Magnus il Pio e progettata da ingegneri Nani come collegamento ai bastioni del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}. Un tempo, le truppe dell’Esercito Provinciale di Ubersreik presidiavano i bastioni, ma ora i soldati di Altdorf hanno assunto, provvisoriamente, questo incarico. Dalle mura si ergono grandi e piccole torri. Le più imponenti sono quelle di Helmsweg, Hugeldal, von Voglemann e Magnus. L’Helmsweg è considerata la ‘più fortunata’ perché non è mai stata violata. L’Hugeldal pende vistosamente, ma la maggior parte dei Nani grugnisce se qualcuno osa suggerire che possa cadere. L’imponente Torre von Voglemann vanta mura spesse e numerosi cannoni, ma può essere raggiunta solo con un apposito montacarichi… ed esservi assegnati è solo una mezza fortuna. La @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Torre di Magnus} è la più alta e si trova nel cuore della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella}.</p><p>Le mura sono accessibili da tre varchi, inoltre un fiume vi passa attraverso. Dall’origine, secondo le istruzioni di Magnus il Pio, i varchi Nord e Sud sono abbastanza ampi da permettere il passaggio di ‘un intero reggimento in marcia’. Rimangono aperti dall’alba al tramonto, quando il grande corno sulla Torre di Magnus ne segnala l’imminente chiusura. Ogni ingresso è protetto da un massiccio portone di quercia e ferro, una robusta saracinesca, caditoie e meccanismi letali dei Nani che assicurano l’inviolabilità della città. Il varco Est è più piccolo e meno difeso, ma abbastanza largo da consentire il passaggio a due piccoli carri affiancati. Tutte e tre gli accessi sono sorvegliati da un gabelliere e dalla Milizia per garantire che i dazi siano prontamente pagati.</p><p>Le chiuse sul @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, a est e a ovest, sono protette da massicce torri ed enormi saracinesche. Queste vengono calate di rado, poiché occorre quasi mezz’ora per rialzarle. Il piano inferiore di ogni torre alloggia gli argani necessari per sollevare le colossali catene forgiate dai Nani, dagli anelli alti quanto una uomo, e sono ricoperte di lame e punte in grado di squarciare una nave da guerra.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\"><em>Feste di Ubersreik</em></h3><p><em>Il Reikland è famoso nel resto dell’Impero per le molte festività; Ubersreik non fa eccezione. La città ospita svariate fiere e celebrazioni uniche, oltre a quelle diffuse in tutto l’Impero. Ecco alcuni esempi.</em></p><div><table style=\"width:100%;height:253px\" title border=\"1\"><tbody><tr style=\"height:10px\"><td style=\"width:14.7245%;height:10px\"><em><strong>Festa</strong></em></td><td style=\"width:17.6707%;height:10px\"><em><strong>Quando</strong></em></td><td style=\"width:66.4%;height:10px\"><em><strong>Celebra</strong></em></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Zwiebelfest</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>2° settimana dell’inverno</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Cipolle. Tutte le piazze sono occupate da banchetti di cipolle e i contadini di tutta la provincia vi partecipano. Ci sono molte iniziative a base di cipolle!</em></p></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Silburmesse</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>5 di Sommerzeit</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Lavorazione dell’Argento. Ubersreik è famosa per la sua argenteria. Questa fiera campionaria può  non essere la più grande in città, ma porta molto denaro.</em></p></td></tr><tr style=\"height:65px\"><td style=\"text-align:center;width:14.7245%;height:65px\"><p><em><strong>Magnustag</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:65px\"><p><em>10 di Sigmarzeit</em></p></td><td style=\"text-align:left;width:66.4%;height:65px\"><p><em>Magnus il Pio. Una giornata di carnevale in cui i vari quartieri competono tra loro per costruire la più grande tra le ‘Maggie’ (enormi effigi di Magnus il Pio).</em></p></td></tr><tr style=\"height:48px\"><td style=\"text-align:center;width:14.7245%;height:48px\"><p><em><strong>Brynkulti</strong></em></p></td><td style=\"text-align:left;width:17.6707%;height:48px\"><p><em>1st Jahrdrung</em></p></td><td style=\"text-align:left;width:66.4%;height:48px\"><p><em>Ornamenti d’Oro dei Nani. Una fiera campionaria dedicata alle opere in oro dei Nani di Dawihafen e dei Monti Grigi.</em></p></td></tr></tbody></table></div></blockquote><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-gate.webp\" /></div>"
        },
        "Artisan's Quarter": {
          "name": "Quartiere degli Artigiani",
          "text": "<p>Il Quartiere degli Artigiani è il cuore produttivo di Ubersreik. Si trova a est della Strada della Dama Grigia, sulla sponda nord del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, dove le materie prime e i prodotti finiti sono caricati e scaricati lungo i pontili. Di giorno, il clangore dei martelli sul metallo si mescola al puzzo acre delle concerie o delle manifatture di candele.</p><p>Ai margini del quartiere ci sono diversi bassifondi, dove si trovano taverne e botteghe economiche che servono i lavoratori della città. Anche di notte le strade sono raramente vuote, perché i lavoratori si rilassano dalle fatiche della giornata. Da quando gli Jungfreud sono stati espulsi e hanno dato il via all’embargo commerciale, il carbone è divenuto scarso. Oggi, le strade sono piene di garzoni che raccattano materiale da bruciare.</p><p>@UUID[.alatSQnvNobt63Gr]{La Locanda del Ponte}</p><p>@UUID[.f4qEdyACbY0OlYJU]{Gilda dei Carpentieri}</p><p>@UUID[.Daqpz2kTNVvCln48]{Farmacia di Cordelia}</p><p>@UUID[.1EGoHdJlUiDTZJQM]{Gilda dei Costruttori di Serrature}</p><p>@UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}</p><p>@UUID[.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}</p><p>@UUID[.ExTWORbrAGfPjoSu]{Wandiene}</p><p>@UUID[.SI1GHUlvYSCofVcB]{Via del Mago}</p><p>@UUID[.i03nhLrTew82JjsU]{L’Onorata Gilda dei Coltellinai}</p>"
        },
        "Locksmith's Guild": {
          "name": "Gilda dei Costruttori di Serrature",
          "text": "<p>La sede della gilda è un edificio stretto con sbarre d’acciaio alle finestre, gestito dall’unico costruttore di serrature di Ubersreik, Ludwig Schlüsselfert. Questi lavora solo per poche ore al giorno, quattro giorni a ottimana, il che può rendere difficile incontrarlo. Al piano terra vi è il suo laboratorio, con gli attrezzi appesi alle pareti; a quello superiore il suo alloggio, con un piccolo salotto e camere da letto sorprendentemente sontuose.</p><p>Ludwig è un vecchio scorbutico e maligno. Ha ben più di ottant’anni e si è ostinatamente rifiutato di accettare un apprendista per paura della concorrenza. Ferocemente litigioso, ha esercitato il diritto di rifiutare l’iscrizione e il permesso alla pratica a qualsiasi concorrente giunto in città, assicurandosi così un monopolio assoluto (l’unica eccezione al regolamento sono gli artigiani Nani che operano sugli edifici dei Nani). Assume regolarmente squadre di controllo per le serrature degli edifici a Ubersreik, che gli segnalino i lavori non autorizzati.</p><p>Quando viene al corrente di serrature illegali, convoca la Milizia per farle rimuovere (e addebita un extra per sostituirle). Il suo avvocato, Melina @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uOuZXEv6msA3K8k7]{Spirren-Hirsch}, è sempre a disposizione, pronta a perseguire chiunque contravvenga ai diritti della gilda.</p><section id=\"secret-ZV0qUHUE5meOEhtH\" class=\"secret\"><ul><li><p>In realtà, Schlüsselfert è membro e sacerdote benedetto della setta delle Dita Adunche del Culto di Ranald. Pur non avendo apprendisti fabbri, nella sua cantina addestra gli aspiranti ladri all’arte dello scassinare, sempre che siano buoni Ranaldani in grado di pagarlo.</p></li><li><p>Dopo che diverse dimore sono state saccheggiate, Schlüsselfert assume il gruppo per controllare le serrature dei suoi clienti. Non ha nulla a che fare con tutto questo, ma non può permettersi che la Milizia faccia troppe domande. I PG dovranno risolvere il mistero o trovare un capro espiatorio, più in fretta possibile.</p></li></ul></section>"
        },
        "Worshipful Guild of Cutlers'": {
          "name": "L’Onorata Gilda dei Coltellinai",
          "text": "<p>Negli ultimi anni, questa gilda è cresciuta molto in ricchezza e importanza e ha iniziato a vendere armi, oltre che coltelli e forchette. Le leggi di Ubersreik stabiliscono che solo i membri della @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri} possono produrre spade, ma i coltellinai hanno sfruttato un cavillo, relativo al modo in cui il codolo si collega all’elsa; ciò ha permesso loro di classificare queste armi come coltelli (nonostante le lame lunghe un metro o più).</p><p>La vecchia sede è stata ampliata con una grande forgia, un’officina e una piccola sala espositiva. Qui gli acquirenti possono acquistare lame di alta qualità a prezzi sorprendentemente buoni.</p><p>Rudy Schlau, il mastro della gilda, è un politico, abile nell’inganno e nel depistaggio, e parla poco ma usa una profusione di parole per farlo. Quasi nessuno sa che il successo della gilda è dovuto a Dordean Lamentofine, un Elfo che vive a Ubersreik da secoli. Fino a poco tempo fa, era in lutto per la morte di un’amante avvenuta durante la Grande Guerra Contro il Caos, oltre duecento anni prima. Con il passare dei decenni, l’Elfo si è affezionato alla gente del posto. Ora che il suo lutto è vicino a estinguersi, è tornato alla sua antica vocazione: seguire le orme di Vaul, Dio Elfico dei Fabbri. Tuttavia, Dordean fu respinto dalla @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, che simpatizza per i Nani (i quali non sopportano l’idea di un collega Elfo). Di conseguenza, ora i Coltellinai (che si sono convertiti a Vaul) beneficiano della sua esperienza.</p><section id=\"secret-TTAerIHsWqI4DXhX\" class=\"secret\"><ul><li><p>Petronilla Merkle, mastro della @UUID[.uMTRONU6hKqX56iH]{Gilda dei Fabbri}, è furiosa che i Coltellinai abbiano aggirato le leggi cittadine, specie perché stanno realizzando un prodotto superiore a un costo inferiore. È molto interessata a scoprire i loro segreti e, se possibile, a distruggere la loro sede. Qualsiasi gruppo dall’elastica moralità potrebbe aiutarla e trarne profitto.</p></li><li><p>Recentemente, il fratello di Dordean è arrivato a Ubersreik, desideroso di persuaderlo a tornare nell’Ulthuan. Al gruppo viene offerto un generoso pagamento per dimostrare che Dordean è un Elfo, sfruttando l’antipatia popolare verso la stirpe elfica.</p></li></ul></section>"
        },
        "Bridge House Inn": {
          "name": "La Locanda del Ponte",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/bridge-house-inn.webp\" width=\"211\" height=\"231\" /></div>\n<p>La Locanda del Ponte è situata in un’ottima posizione nel centro di Ubersreik, lungo una delle principali arterie vicina al famoso @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}; offre una vista spettacolare su quella meravigliosa opera dei Nani. La locanda dispone di grandi stalle e di un’ampia rimessa per le carrozze ed è, inoltre, il molto vivace ufficio postale.</p>\n<p>Gli abitanti si fermano raramente qui a bere o mangiare, a causa dei prezzi, ma tutto sommato il cibo è buono, le porzioni generose e la scelta delle bevande ampia. Per questo è un ritrovo popolare per i mercanti più agiati, i viaggiatori e coloro che hanno denaro da sperperare. Il piano inferiore include un grande bar, che funge anche da sala comune e sala da pranzo, oltre a numerosi separé per riunioni più clandestine. Vi sono anche una grande cucina, una vasta dispensa, due uffici, due sale da pranzo private e gli alloggi per il personale. Ai due piani ci sono le camere private; quelle sopra la rimessa e le stalle vengono riservate ai cocchieri. La stanza più grande si trova all’ultimo piano e offre una vista impressionante del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}.</p>\n<p>La locanda è gestita da Gunther Abend, cocchiere in pensione. Ben conoscendo lo stress del suo vecchio lavoro, cerca di fornire un ostello che soddisfi tutti i bisogni dei cocchieri. Viene aiutato dalla moglie Hanna e dai loro tre figli, oltre a nove tra cuochi, camerieri, cameriere e il direttore dell’ufficio postale. Abend, un Altdorfer di nascita, è sempre molto disponibile verso le truppe Imperiali, sconvolgendo così i suoi pochi clienti locali.</p>\n<section id=\"secret-xa8nmzOFltDNRZm6\" class=\"secret\">\n<ul>\n<li>\n<p>Gustav Schtupp, direttore dell’ufficio postale, è una spia. Intercetta con discrezione le lettere che passano tra le sue mani e riferisce pettegolezzi tramite messaggi in codice. Non è chiaro se sia al servizio dell’Araldo Imperiale, dei Bruner o di un più oscuro signore.</p>\n</li>\n<li>\n<p>Gunther mantiene con orgoglio la propria indipendenza, servendo i cocchieri di tutte e tre le Compagnie di Trasporti locali: la Cannon Ball Express, la Four Seasons e l’Imperial Expressways. Elicha Hochs, rappresentante della Four Seasons, è alla ricerca di gente capace di annientare le compagnie rivali e fare pressione su Gunther, affinché venda la locanda alla Four Seasons per uso esclusivo.</p>\n</li>\n</ul>\n</section>"
        },
        "Satrioli's Sausage Shop": {
          "name": "Salumeria Satrioli",
          "text": "<p>La Salumeria Satrioli è una fiorente azienda che offre ai lavoratori del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani} una vasta scelta di salumi, carni essiccate, formaggi d’importazione e altre prelibatezze. Occupa il piano terra di un edificio in pietra, mentre quello superiore, in legno, è affittato a una grande famiglia di Halfling, i quali aiutano i Satrioli a far fronte alla quantità di clienti in rapida crescita. Sotto il negozio c’è una grande cantina usata come magazzino e un santuario dedicato a Myrmidia, una dea molto venerata nel Sud del Vecchio Mondo. All’esterno ci sono alcuni tavoli e panche, ma molti clienti portano via il cibo per mangiarlo a casa o sul posto di lavoro.</p><p>Gino Satrioli è un affascinante Tileano dai capelli scuri, sorriso pronto e nessuna traccia di accento straniero. Gestisce il negozio con la moglie Carla, famosa in città per l’esotica bellezza, e il figlio Furio, un ragazzo di rara intelligenza. I Satrioli impiegano come assistenti un gruppo di Halfling e i piccoletti si trovano in negozio a tutte le ore.</p><p>Si dice che molte salsicce siano, in realtà, prodotte dagli Halfling e non dai Satrioli, ma nessuno si lamenta, data la fama del piccolo popolo per l’abilità in cucina..</p><section id=\"secret-Dk8om0NY6CL4uLBD\" class=\"secret\"><ul><li><p>Il negozio è un copertura per il clan Halfling dei Sottotana. Questa famigerata famiglia opera ad Altdorf e in tutto il Vorbergland; questa è la loro base principale a Ubersreik. Mentre i Tileani si occupano del negozio, dietro le quinte uno stuolo di prepotenti Halfling esercita la propria influenza maligna. Sotto la guida di Mercy Sottotana, si stanno facendo strada tra il crimine organizzato della città e sono sempre alla ricerca di ulteriori aiuti. La loro procedura tipica è di far indebitare qualcuno, per poi sfruttarne la debolezza. Quindi se un membro del gruppo stesse cercando un prestito…</p></li><li><p>Il prodotto più redditizio dei Satrioli è ‘L’Oro Bianco’, un formaggio particolarmente cremoso importato dalla Tilea. Di recente, il loro fornitore ha firmato un contratto in esclusiva con Harzert, un negozio rivale. Mercy Sottotana è pronta a pagare profumatamente per ottenere le forniture di @UUID[unknown]{Harzert} e non farà domande. Chi dovesse assicurare ai Satrioli l’esclusiva otterrebbe un favore presso i Sottotana.</p></li></ul></section>"
        },
        "Wizard's Way": {
          "name": "Via del Mago",
          "text": "<p>La Graf Otto Strasse è una strada lunga e tortuosa che serpeggia attraverso la parte orientale del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani}. È conosciuta per antonomasia come Via del Mago, perché vi abita l’unico mago residente in città. Lungo la strada ci sono per lo più piccoli negozi che vendono erbe, libri e altri articoli esoterici, ma è dominata dalla torre del Mago Grigio – una struttura sghemba con il tetto in ardesia – che fa capolino sopra gli altri edifici di pietra e legno. La torre è chiaramente visibile, ma l’ingresso sembra all’apparenza impossibile da individuare. Molti visitatori curiosi hanno cercato ripetutamente una porta o un passaggio, senza riscontrare successi. Gli abitanti vi hanno rinunciato da tempo immemorabile.</p><p>A memoria d’uomo, il Guardiano Grigio @UUID[Actor.7M5OJZbbtV6DKUvG]{Christoph Engel} è sempre vissuto a Ubersreik. È un individuo asciutto, dall’aspetto anonimo, con occhi grigio scuro e una barba grigia ben curata. In occasioni ufficiali si veste in modo formale – fluenti abiti grigi, un cappello a punta a tesa larga e un bastone – ma quando preferisce passare inosservato, indossa semplici abiti borghesi, per mimetizzarsi ed evitare di essere riconosciuto.</p><section id=\"secret-X1xDujKSKhWOUx7i\" class=\"secret\"><ul><li><p>Engel è spesso annoiato dalle responsabilità della sua posizione e non disdegna di abusare, con discrezione, della propria magia, creando per diletto piccole illusioni con cui ingannare e distrarre i suoi concittadini. Se, mentre è in incognito, dovesse udire uno dei maghi del gruppo disprezzarlo, farà dei PG l’oggetto dei suoi tiri mancini finché non si scuseranno.</p></li><li><p>Un gruppo di borghesi, preoccupati dal crollo dei prezzi lungo Via del Mago, ha fatto una colletta per pagare un Cacciatore di Streghe che dimostri che Engel abusa della magia e venga sfrattato (oppure bruciato sul rogo). Il Cacciatore di Streghe Mattheus Hüpfen è abile  a incastrare i suoi bersagli: ha deciso di assoldare qualche bellimbusto locale per farsi aiutare contro il mago.</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/wizards-tower.webp\" /></div>"
        },
        "Cordelia's Apothecary": {
          "name": "Farmacia di Cordelia",
          "text": "<p>La Farmacia di Cordelia si trova in una piccola piazza di ciottoli alla fine della @UUID[.SI1GHUlvYSCofVcB]{Via del Mago}. Sopra la robusta porta in legno pende un’insegna con dipinti mortaio e pestello. Nella speranza di attirare più clienti vengono esposte inoltre ghirlande di fiori ed erbe aromatiche.</p><p>@UUID[Compendium.wfrp4e-ua1.ua1-actors.N3hGHrY2P51BNTYO]{Cordelia Wesselingh} è una donna avvenente dai capelli canuti, e conserva negli occhi lo scintillio e la vivacità della giovinezza. Gestisce il negozio da decenni, avendolo ereditato dalla sua maestra. È un’anima gentile e amichevole, sempre pronta a prestare orecchio oppure una spalla su cui piangere. Questo la rende una buona fonte di pettegolezzi, anche se non condividerebbe mai voci salaci o meschine. I suoi prezzi sono onesti e, ai clienti di buona reputazione, è disposta a offrire uno sconto o fare credito.</p><p>I più non sanno che @UUID[Compendium.wfrp4e-ua1.ua1-actors.N3hGHrY2P51BNTYO]{Cordelia Wesselingh} fu apprendista nel @UUID[Compendium.wfrp4e-altdorf.altdorf-journals.K6l8IZirmgv9MwVM]{Collegio di Giada} ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, ma le mancava il potere necessario per diventare un’autentica maga. Rimane comunque ben disposta verso i Collegi.</p><section class=\"secret\" id=\"secret-CuGXlisBhZKhPnJY\"><div><ul><li><p>Cordelia è in buoni rapporti con la rete locale delle Genti della Soglia. Molti Fattucchieri le fanno visita per ottenere informazioni, intrugli per ingredienti e consigli. Ida Vernt, recentemente arrivata da Niemberg, teme che gli spiriti maligni nell’area siano oltre le sue capacità. Aiutare Ida farebbe guadagnare la fiducia di Cordelia.</p></li><li><p>Cordelia nasconde un segreto ancora più profondo: fornisce informazioni ai maghi dell’Ordine Grigio. Nella cantina del negozio si trova un ingresso segreto per la torre di @UUID[Compendium.wfrp4e-rnhd.actors.7M5OJZbbtV6DKUvG]{Christoph Engel}. Dopo aver ritrovato la porta aperta e una scia di sangue che conduce al passaggio, Cordelia capisce che il mago ha bisogno d’aiuto, ma chi sarebbe tanto coraggioso da investigare e tanto discreto da mantenere il riserbo?</p></li></ul></div></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-town.webp\" /></div>"
        },
        "Wandiene Rookery": {
          "name": "Wandiene",
          "text": "<p>Di tutti i bassifondi di Ubersreik, il Wandiene è il più grande e il più famigerato. Si trova nella zona nord-ovest del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani}, stretto tra le mura della città e quelle della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella}. Non è mai stato censito, è sovraffollato in modo massiccio e celebre per ospitare una gran quantità di prostitute, ladri e scansafatiche. Le abitazioni sono alte e poco stabili, non hanno accesso alle fogne cittadine e si appoggiano precariamente le une contro le altre. Ogni spazio tra di esse è pieno di baracche e casupole di fortuna. I pochi sentieri e vicoli sono angusti, cupi, sporchi e non pattugliati dalla Milizia.</p><p>Guido Falck si è ritirato a Wandiene dopo l’arrivo del @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} e dei suoi soldati. È un ex-capitano decorato dell’Esercito Provinciale di Ubersreik, in pensione, ma assolutamente fedele al Duca @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Sigismund Jungfreud}, ae sta guidando una resistenza contro l’invasione di Altdorf dalle profondità dei bassifondi. Attualmente comanda oltre cinquanta combattenti, ma è un uomo paziente e non attaccherà mai apertamente.</p><section id=\"secret-wJgd3z86fZAJoZbL\" class=\"secret\"><ul><li><p>Falck ha in mente di far saltare in aria il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera} durante un importante incontro tra i maggiorenti di Altdorf e i loro alleati. Ha accesso alle fogne sotto il castello. Tutto ciò di cui ora ha bisogno sono degli sciocchi che acquistino grandi quantità di polvere nera e gliela consegnino a Wandiene. Ovviamente, si aspetta che, quando la Milizia indagherà, siano questi acquirenti ad essere arrestati, dandogli il tempo di lasciare Ubersreik assieme agli altri suoi cospiratori.</p></li><li><p>Karolus Dichens – scrittore, articolista e critico sociale – sta compiendo ricerche per il suo prossimo libro, Nonnie Verdreh. Vuole fare un giro a Wandiene, ma non riesce a trovare una guida di cui possa fidarsi per esplorare questa zona pericolosa. Per questo passa ore e ore ad aggirarsi ai margini del distretto, prendendo appunti e facendo domande, per poi andare a riposarsi alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.alatSQnvNobt63Gr]{Locanda del Ponte}. Non ha molti soldi, ma prometterà ai PG di includerli nel suo prossimo libro come personaggi secondari, se lo proteggeranno durante la spedizione nei bassifondi.</p></li></ul></section>"
        },
        "Metalworkers’ Guild": {
          "name": "Gilda dei Fabbri",
          "text": "<p>TLa sede della Gilda dei Fabbri è un edificio tozzo, senza pretese e macchiato di fuliggine, lungo la Strada per Bögenhafen. È circondato da forge, fucine e officine che rimbombano del suono di martelli che battono sul metallo dall’alba al tramonto. L’interno della sede è buio dai soffitti bassi, un tentativo cristallino quanto inutile di attrarre la popolazione dei Nani della città. Gli artigiani Nani sono estremamente educati, ma non considerano i loro inferiori colleghi ‘barbe corte’ come rivali.</p><p>Petronilla Merkle, l’attuale capomastro, è una donna bassa con le spalle larghe e i palmi callosi dovuti al mestiere. I suoi rivali sostengono malignamente, ma mai in sua presenza, che abbia ottenuto la posizione solo grazie all’aspetto da Nano. Pur avendo un atteggiamento stoico, quando si arrabbia è uno spettacolo spaventoso. Essendo spesso impegnata nell’officina, la sede della gilda viene gestita di consueto da uno dei suoi ombrosi apprendisti.</p><section id=\"secret-9IEEXmxW3lL7AvW3\" class=\"secret\"><ul><li><p>Johann Messing, uno dei rivali della Merkle nella gilda, sta cercando di organizzare un golpe. Per riuscirci, ha bisogno di un vantaggio concorrenziale e sta cercando avventurieri che si dedichino a un po’ di pirateria fluviale. Se il gruppo dirotterà una delle (ben sorvegliate) chiatte di carbone degli Jungfreud, prima che entri nel Canale degli Hägercryb, conducendola in salvo a Ubersreik, esso sarà abbondantemente ricompensato.</p></li><li><p>Dopo una terribile esplosione in una delle forge della città, la Merkle sta cercando qualcuno che indaghi con discrezione. A causa delle voci su fiamme verdi tremolanti e urla blasfeme, i volontari scarseggiano e lei è disperata. Se i personaggi indagano, verranno notati dal Sergente Knopf della Milizia, che sta ignorando di propria volontà l’accaduto dietro compenso degli Skaven.</p></li></ul></section>"
        },
        "Carpenters' Guild": {
          "name": "Gilda dei Carpentieri",
          "text": "<p>Dato che gran parte di Ubersreik è costruita in pietra, la Gilda dei Carpentieri ha deciso di promuovere la propria abilità, dimostrando la bellezza e complessità della lavorazione del legno. La facciata della sede è sapientemente decorata con un complesso motivo a volute a foglia in legno, incorniciato da due pilastri realizzati con tronchi di grandi querce. Nella Sala Maestra dell’edificio sono esposte prove d’abilità dei membri e c’è una lunga galleria con pannelli di legno, utilizzata per eventi cerimoniali e riunioni di lavoro. Le botteghe degli affiliati si trovano per lo più nelle vicinanze, oppure presso @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.BQA04SKWoMFPjb7T]{i Moli}, poiché lavorano a stretto contatto con costruttori di barche e bottai.</p><p>Ernst Zimmerman, l’attuale mastro della gilda, è straordinariamente alto, con una voce roboante, ma fatica a mostrarsi estroverso e amichevole a causa del timore provocato dall’imponente statura. Gli manca un dito della mano destra, perso in un incidente con uno scalpello quand’era apprendista. La sua specialità è l’ebanisteria e ha costruito armadi, credenze e cassapanche fantastiche per i maggiorenti di Ubersreik. È un amico del @UUID[Compendium.wfrp4e-core.careers.Bn5MHz2G7LJZxtpo]{Borgomastro} oltre che figura popolare e di spicco nella fiorente classe media della città. In più, è membro laico del @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.OclFlDGI5fC9ygoP]{Culto di Sigmar} e assiste @UUID[Actor.3iFI20RxtZFfygse]{Padre Emming} durante i rituali all’@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.MM6ubJbPOVCvlRcw]{Alto Tempio di Sigmar}.</p><section id=\"secret-bnyDQpTM9fNEtNwn\" class=\"secret\"><ul><li><p>Zimmerman conduce una doppia vita come ladro. Gran parte della ricchezza della corporazione è frutto delle sue illecite marachelle. Come falegname, ha accesso alle case dei clienti e sfrutta questa fiducia per progettare futuri colpi. Alcuni clienti, però, stanno diventando sospettosi, e il mastro della gilda è alla ricerca di guardie del corpo o, forse, di capri espiatori…</p></li><li><p>A Ubersreik, a causa del bisogno di legna da ardere ora che il carbone scarseggia, il legname di qualità è difficile da recuperare. Il gruppo viene ingaggiato da Zimmerman per accompagnarlo nella foresta alla ricerca di un particolare gruppo di alberi, ma non sa che questi sono la dimora di un piccolo branco di Uominibestia, spinti nella selva da qualcosa di ancora più grande…</p></li></ul></section>"
        },
        "Black Rock": {
          "name": "Roccia Nera",
          "text": "<p>Roccia Nera non è un vero quartiere, quanto un immenso castello, che prende il nome dal granito nero delle sue mura e dall’omonimo ducato ancestrale degli Jungfreud sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Domina Ubersreik, coprendo quasi un ottavo della città. È circondato da enormi parapetti, collegati direttamente alle mura, che lo rendono parte integrante delle difese di Ubersreik. Un tunnel collega Roccia Nera alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Torre di Magnus}, permettendo il passaggio di truppe e di messaggi da fortezza a fortezza nel caso la città venisse espugnata. Per secoli è stato il bastione degli Jungfreud.</p><p>Le truppe d’occupazione di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} hanno fatto di Roccia Nera la loro base, facendo a pezzi le bandiere blu e argento degli Jungfreud e sostituendole con il rosso e il blu della capitale, un gesto irrispettoso che molti abitanti trovano provocatorio.</p><p>All’interno delle mura del castello c’è una fervente comunità. In molti sensi è una città all’interno della città. Il mastio principale, il @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}, è l’edificio più grande del complesso, che include inoltre molte strutture abitabili di supporto: granai, officine, musei, cappelle, alloggi, torri di avvistamento, recinti per animali, frutteti, bagni pubblici, una piazza d’armi, giardini, stalle, ambulatori, canili e corti.</p><p>Quando Ubersreik fu invasa, tutti i servitori rimasti a Roccia Nera furono scacciati con la forza dal castello, eccetto @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn} della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.fXCf8wLZzVIDGpVG]{Cappella di Sigmar}, giacché protetta dai suoi sacri voti. Molti di questi lavoratori – tra cui servitori, giardinieri e artigiani – erano gente del posto e ciò ha creato molto risentimento nella classe lavoratrice di Ubersreik, anche se pochi sono disposti a manifestarlo davanti ai soldati stranieri che pattugliano la città. La maggior parte delle case dei lavoratori è diventata alloggi per le truppe di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Difatti, tutti e cinque i reggimenti guidati dal @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} sono acquartierati nella Roccia Nera. In ogni momento, due reggimenti pattugliano il territorio circostante e, di conseguenza, è raro che ci siano più di mille soldati di Altdorf nella rocca.</p><p>@UUID[.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}</p><p>@UUID[.VNPOlc2JY624pOKe]{Palazzo Grauer}</p><p>@UUID[.fXCf8wLZzVIDGpVG]{Cappella di Sant'Arnold}</p><section id=\"secret-TjGSAQvJuKnixds3\" class=\"secret\"><h3 class=\"no-toc sidebar-title\" style=\"text-transform:uppercase;text-align:center\">Tra la Roccia Nera e il Martello</h3><ul><li><p>Un piccolo gruppo di abitanti è deciso a vendicarsi delle forze di Altdorf: sono stati scacciati dalle proprie case e i legittimi signori di Ubersreik esiliati. Stanno cercando complici per intrufolarsi nel castello, così da avvelenare le provviste della guarnigione – e la cena del @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} – con bacche Spritzen, potente lassativo naturale.</p></li><li><p>In preda alla disperazione, @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn} si rivolge al gruppo per far fuggire di nascosto il giovane Lord @UUID[Actor.TKM7T6dQMde2jUWJ]{Wendelin}. Se egli verrà catturato, gli Altdorfer potrebbero fargli del male, o addirittura ucciderlo, visto l’atteggiamento del generale nei confronti degli Jungfreud. I PG potrebbero cercare il famoso passaggio segreto oppure essere tanto audaci da far fuggire il ragazzo dal cancello principale.</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-black-rock.webp\" style=\"\"></div>"
        },
        "Black Rock Castle": {
          "name": "Castello Roccia Nera",
          "text": "<p>Il Castello Roccia Nera è enorme, probabilmente la più grande fortificazione nel Suden @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}. Costruito ottocento anni fa dal @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Casato Bruner}, venne occupato dagli Jungfreud alla fine del 1900, divenuto poi il simbolo del loro dominio. Si tratta di un dedalo di sale, saloni, caserme e camere private, sotto cui si trovano le grandi prigioni sotterranee di Ubersreik, dove molti nemici degli Jungfreud trascorsero i loro ultimi anni. I corridoi, un tempo affollati di servitori, riecheggiano ora dei passi degli invasori. L’enorme camino nella Grande Sala – una volta simbolo d’accoglienza per gli ospiti – rimane spento. Il generale @UUID[Actor.gfSfXHgfqW5QiUxu]{Jendrik von Dabernick} controlla il castello ed è convinto di governare anche il resto di Ubersreik, con il completo potere, ma nessuna delle responsabilità, di un duca. Von Dabernick è il rampollo di una famiglia nobiliare minore con vecchie ruggini verso gli Jungfreud e una pretesa, antica di secoli, sulla città. È un individuo irritante, deciso a sradicare qualsiasi simpatizzante delle vecchia dinastia, cosa che gli ha fatto guadagnare ben poche amicizie tra la popolazione.</p>"
        },
        "Grauer Palast": {
          "name": "Palazzo Grauer",
          "text": "<p>Palazzo Grauer è una bassa fortezza a nordest del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}. A lungo utilizzato come residenza ufficiale dal @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.MQUgehvMI8ye8NQ7]{barone della Valle della Dama}, erede del @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.Dltz7FyeTVWKArL7]{Ducato di Ubersreik}. Include la sala da ballo più grande del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, dove, una volta, gli Jungfreud ospitavano eventi sociali e matrimoni di famiglia.</p><p>Il mastio è ora la residenza di @UUID[Actor.hcAF95tFaOdoZoeF]{Lady Emmanuelle Nacht}, Araldo Imperiale e vero governante di Ubersreik. Figlia del Duca Gregor Nacht, ex-ambasciatore presso il Grande Catai, ha trascorso buona parte dell’infanzia in oriente. La vita di Lady Nacht cambiò quando il padre fu assassinato, sei anni prima. La ricerca di risposte la condusse alla Corte Imperiale di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Sarebbe ancora lì a indagare sulla ‘Mano Purpurea’, un misterioso gruppo che crede responsabile dell’omicidio, se l’Imperatore Karl-Franz in persona non le avesse chiesto di sovrintendere alla pacificazione di Ubersreik..</p>"
        },
        "Saint Arnold's Chapel": {
          "name": "Cappella di Sant'Arnold",
          "text": "<p>La cappella Sigmarita di @UUID[.Exvp9RN8shcIHrFm]{Roccia Nera} è dedicata a Sant’Arnold, martire che morì difendendo i suoi sacri testi dalla profanazione per mano degli invasori Pelleverde nel 1707 C.I. Come molti altri templi Sigmariti, la sua pianta è a forma di martello, anche se il passare del tempo e la subsidenza hanno inclinato leggermente la navata. Le mura sono ancora robuste, pur se con qualche crepa. La cappella possiede una magnifica vetrata costruita dai vetrai di Nuln e molte raffinate incisioni raffiguranti le vittorie di Sigmar.</p><p>Sin dall’occupazione di @UUID[.Exvp9RN8shcIHrFm]{Roccia Nera}, pochi frequentano i riti officiati qui da @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn}. Spesso è presente solo l'@UUID[Actor.hcAF95tFaOdoZoeF]{Araldo Imperiale}, mentre il @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} e i suoi ufficiali preferiscono frequentare l’affollato @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.MM6ubJbPOVCvlRcw]{Alto Tempio}, per meglio mostrare pubblicamente la loro devozione e ricordare agli Ubersreiker chi è che comanda. Tuttavia, Sorella Habercorn – ex-confessore personale degli Jungfreud – si prende cura della cappella e tiene i suoi sermoni nella sala quasi vuota, mantenendo meglio che può il senso della normalità.</p><div class=\"journal-image centered\"><img src=\"modules/wfrp4e-starter-set/art/chapel.webp\" width=\"285\" height=\"255\" /></div><p>All’insaputa degli occupanti, una rete di tunnel passa sotto la cappella. Uno conduce al mastio e un altro ai giardini all’interno delle mura del castello. Le loro pareti sono tappezzate di graffiti degli Orchi, triste reminiscenza di quando i Pelleverde occuparono @UUID[.Exvp9RN8shcIHrFm]{Roccia Nera} dopo la distruzione della città, due secoli fa. @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn} e gli Jungfreud sono gli unici a conoscere la loro esistenza e la Sigmarita è ansiosa di tenere la cosa riservata, poiché i tunnel nascondono un altro segreto che non può permettere sia scoperto dagli invasori.</p><p>Quando le forze di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} marciarono su Ubersreik, il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund von Jungfreud} era già fuggito, portando con sé la  moglie e la maggior parte delle sue truppe e sostenitori. Raggiunse il @UUID[Compendium.wfrp4e-ua2.ua2-actors.34yRS0R4e4grG3Fj]{figlio maggiore} – anche lui chiamato Sigismund – nell’antico feudo sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, ma i due figli minori non erano con lui. Il secondogenito, Gerhardt, studiava ad Altdorf e scomparve successivamente. Il più giovane, @UUID[Actor.TKM7T6dQMde2jUWJ]{Wendelin} rimase a Ubersreik. Nel caos della partenza fu trascurato e, a quel punto, si nascose sotto un letto. Wendelin mancava da parecchi giorni prima che @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn} lo trovasse e lo nascondesse, prontamente, nei tunnel sotto la cappella.</p><div style=\"display:flex;justify-content:space-evenly;flex-wrap:wrap\"><div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/sister-habercorn.webp\" width=\"222\" height=\"235\" /><p style=\"text-align:center\">@UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella Habercorn}</p></div><div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/wendelin.webp\" width=\"214\" height=\"220\" /><p style=\"text-align:center\">@UUID[Actor.TKM7T6dQMde2jUWJ]{Wendelin von Jungfreud}</p></div></div><p>Ora la @UUID[Actor.eQ0YuMXfmPnUU4UI]{Sorella} Sigmarita dà da mangiare e bere a @UUID[Actor.TKM7T6dQMde2jUWJ]{Wendelin}, cercando di risollevargli lo spirito, un’impresa non da poco vista la natura molto sensibile del giovane. La Habercorn ha un disperato bisogno di allontanare di nascosto il ragazzo dal castello, ma non riesce a escogitare un modo sicuro. Wendelin sa che esiste un tunnel che conduce da @UUID[.Exvp9RN8shcIHrFm]{Roccia Nera} fin oltre le mura della città – Gerhardt l’aveva sfruttato in passato per svignarsela da varie disavventure – ma non ha idea di dove sia posizionato. Sorella Habercorn sta facendo del proprio meglio per trovarlo, con discrezione, mentre si occupa delle sue mansioni. Il continuo timore di essere scoperta la rende sempre più affrettata e trepidante.</p><div class=\"journal-image centered\"><img src=\"modules/wfrp4e-starter-set/art/temple-of-sigmar.webp\" width=\"362\" height=\"305\" /></div>"
        },
        "Dawihafen": {
          "name": "Dawihafen",
          "text": "<p>Ubersreik ha mantenuto stretti legami con i Nani sin da quando Magnus il Pio si rivolse a loro, chiedendo aiuto per la ricostruzione della città dopo la Grande Guerra Contro il Caos. Oltre all’altissimo ponte – celebre punto di riferimento – , le mura e molti altri edifici in pietra sono solida costruzione dei Nani. Dawihafen, il quartiere dei Nani di Ubersreik, è una popolosa comunità di questa specie. Solo una manciata di Umani e di Halfling vive in questo quartiere, che ospita un migliaio di Nani, i quali tendono a restare in disparte e a farsi gli affari propri.</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.qg1jxSce18k4kptb]{Birrificio di Borgun}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.sTFp4j7DXF96VNvG]{Roccaforte Harataki}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.vovKNLnGDLEDN5LT]{Khazalgirt}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.3IL6xYjlSg6RZXsr]{Nordwander e Figlio, Approvvigionamenti per Esploratori}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.wht9BofyQGmtinWN]{All’Ascia e Martello}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Aph7Asv8BZVYl8SC]{Ipogeo di Lord Gazul}</p><p> </p>"
        },
        "Borgun's Brewery": {
          "name": "Birrificio di Borgun",
          "text": "<p>Il Birrificio di Borgun – unico produttore di birra nanica di Ubersreik e fornitore di birre scure e forti – è adiacente @UUID[.wht9BofyQGmtinWN]{All’Ascia e Martello}. Il birrificio è formato da una serie di edifici in pietra, che ospitano le diverse fasi del processo di fermentazione: un mulino, un chiarificatore, un locale caldaie e numerose baracche – che Borgun chiama sale – dove le botti di birra sono conservate e stagionate. Un passaggio coperto conduce direttamente @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.wht9BofyQGmtinWN]{All’Ascia e Martello}, il suo miglior cliente, mentre alcuni carri trasportano regolarmente la birra verso altre locande e taverne, o alle vicine Roccaforti dei Nani.</p><p>@UUID[Actor.zKJF414fbWr3cYoy]{Borgun Barbaschiumata}, il Birraio dalla faccia rubizza, si vanta orgogliosamente di essere cugino del mastro birraio Josef Bugman e produce diversi tipi di birre, tra cui l’Incoronata, la Vecchia Sotterranea e la loro sorella più forte, la Teschiopesante. I pochi Umani in grado di bere più di una pinta di quest’ultima hanno testimoniato l’accuratezza del nome, la mattina dopo.</p><p>Barbaschiumata è assistito dai due fratelli, Hargan e Dwargun, e da uno zio dalla barba grigia, Glavic Manodicinghiale. Questi passa la maggior parte del tempo a bere le migliori birre del nipote e a ricordare i bei tempi in cui il nonno di Borgun, Glargan Sempresbronzo, gestiva il birrificio con mano un po’ più rilassata. Barbaschiumata ha troppo rispetto dello zio per rispondere, anche se i commenti sconsiderati di Glavic lo feriscono profondamente.</p><section id=\"secret-MEkArzCfLXWPqB9K\" class=\"secret\"><ul><li><p>Il gruppo scopre che Barbaschiumata non è, in realtà, parente di Josef Bugman; ha mentito per aumentare le vendite. Se si venisse a sapere, sarebbe un’onta che, probabilmente, lo costringerebbe al Giuramento dello Sventratore. Forse i personaggi potrebbero sfruttare quest’informazione in modo redditizio?</p></li><li><p>Sahra Tanner, una birraia Umana del @UUID[.ZxGSVbrdYETSiP94]{Quartiere degli Artigiani}, è gelosa del successo di Barbaschiumata. Le sue birre, prodotte imitando i metodi dei Nani, non vendono a causa della concorrenza. Per questo, ha avvelenato con la Warpietra alcune botti riservate a un ricevimento sulla Collina, non capendo quanto ciò sia pericoloso. Riuscirà il gruppo a intercettare la birra contaminata prima che i nobili inizino a tracannarla?</p></li></ul></section>"
        },
        "Harataken Hold": {
          "name": "Roccaforte Harataki",
          "text": "<p>Questa serie di sale all’interno di un tozzo complesso, grande come un isolato, è la dimora del clan di Nani Harataki. Un tempo di nobile lignaggio, circa quattrocento anni prima della nascita di Sigmar persero il controllo della loro Roccaforte ancestrale, Karak Branar. Da allora, il clan ha sperperato le proprie fortune in una serie di infruttuosi tentativi di riconquista. Dopo la distruzione di Ubersreik, gli artigiani del clan hanno dato una mano nella ricostruzione, realizzando anche il grande edificio in cui vivono oggi. Nel corso degli anni, hanno venduto stanze e sezioni così da finanziare spedizioni fallimentari, conservandone solo alcune per sé.</p><p>La Regina Vilda, la capoclan, amministra le risorse, sempre più assottigliate, da oltre un secolo. Sebbene la sua famiglia sia via via più disperata e il loro rapporto con l’onore sempre più tenue, è decisa a riconquistare tanto la roccaforte quanto lo status del clan tra i Nani. Per questo è attenta a qualsiasi insulto o mancanza di rispetto e tiene a portata di mano il Libro dei Rancori del clan.</p><section id=\"secret-HLoNyPOsSX6sfxVW\" class=\"secret\"><ul><li><p>La Regina Vilda sta progettando un’altra spedizione verso le rovine di Karak Branar, a nord del Passo della Dama Grigia. Ha bisogno di un piccolo gruppo di apripista, che vada in esplorazione e valuti le forze dei Pelleverde. Qualsiasi volontario sarà ben ricompensato… solo quando la Roccaforte verrà riconquistata.</p></li><li><p>Gjur Farlson, ambasciatore di @UUID[Compendium.wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, sostiene pubblicamente le aspirazioni del clan Harataki, ma non ha le risorse per offrire un supporto concreto. Se i PG riuscissero a convincerlo a reindirizzare i fondi o le truppe, otterrebbero il rispetto della Regina Vilda (ma guadagnerebbero anche le ire di Karak Azgaraz).</p></li></ul></section>"
        },
        "Khazalgirt": {
          "name": "Khazalgirt",
          "text": "<p>Sotto il @UUID[.A4x3cKwa1h875OlK]{Dawihafen}, c’è una rete di massicci tunnel costruiti dai Nani, una vera e propria rete di transito sotterranea. Al centro di questi passaggi c’è un grande santuario di Grimnir, punto d’incontro naturale per gli Sventratori della città. I tunnel conducono verso la maggior parte dei luoghi più importanti per i Nani di Ubersreik, tra cui @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.wht9BofyQGmtinWN]{l’Ascia e Martello}, la @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.sTFp4j7DXF96VNvG]{Roccaforte Harataki} e le dimore di alcune grandi famiglie. I cunicoli sono separati e distinti dalle fogne, sia quelle Umane che quelle Naniche, che si trovano più in profondità. Sono passaggi regolari, ben costruiti, illuminati e sorvegliati. Se chi non è un Nano venisse scoperto qui sotto, sarebbe buttato fuori molto educatamente, ma con la forza. I recidivi non saranno trattati con altrettanta gentilezza.</p><section id=\"secret-CxOu6LDEfCHKR7f9\" class=\"secret\"><ul><li><p>Il gruppo inciampa nel cadavere di un umanoide dalle fattezze di topo e vi trova una mappa dettagliata del Khazalgirt, con un’aggiunta disegnata rozzamente che indica un’altra rete di tunnel, apparentemente collegata ai passaggi dei Nani. I PG potrebbero avvertire i Nani, sventando un imminente attacco degli Skaven, oppure tenersi la mappa e, magari, consultarla per derubare alcuni ricchi mercanti del quartiere. Si tratta solo di decidere… </p></li><li><p>Quando i PG spazzano via una piccola squadra di Goblin fuori dalle mura, scoprono l’ingresso di un tunnel che conduce sotto il Khazalgirt. Se lo seguono troveranno un certo numero di barili di polvere nera con le lettere “B-O-M” rozzamente dipinte sul fianco e… le micce sono già accese!</p></li></ul></section>"
        },
        "Nordwander and Son's Expeditionary Supplies": {
          "name": "Nordwander e Figlio, Approvvigionamenti per Esploratori",
          "text": "<p>La Nordwander e Figlio ha sede in un grande edificio dal soffitto basso ed è orgogliosa di procurare ai suoi clienti tutto il necessario per una spedizione sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Questo emporio per scalatori, rocciatori e campeggiatori fornisce chiodi, corde, mazze, ramponi, picconi, razioni, tende, coperte e tutto ciò che un gruppo potrebbe desiderare prima di avventurarsi sulle montagne a sud di Ubersreik.</p><p>All’inizio, l’emporio serviva solo i Nani, ma quando si diffuse la notizia della qualità del suo equipaggiamento e degli onesti prezzi, altri arrivarono a @UUID[.A4x3cKwa1h875OlK]{Dawihafen}. Ora vende abiti e strumenti adatti ai non-Nani, ma con la stessa raffinata qualità. Nonostante la sua clientela più vasta, il negozio è ancora strutturato per i Nani, con soffitti bassi e corridoi ampi.</p><p>Gudrum Nordwander è di buon carattere, per essere un Nano, ed è felice di vendere i propri prodotti d’alta qualità a una clientela più ampia, ma anche rapido a identificare chi non sa di che cosa stia parlando. I clienti che dimostrano ignoranza sugli aspetti fondamentali dell’estrazione mineraria o dell’arrampicata subiranno una lezione tanto più lunga di quanto molti possano tollerare. Suo figlio Belorn, un energico giovanotto di primo pelo, lo assiste nel negozio.</p><p>Belorn sogna di lasciare Ubersreik così da intraprendere una propria spedizione, non solo per assistere quelle altrui. Parla con entusiasmo a tutti i clienti, chiedendo da dove vengono, dove sono diretti e quali sono i loro piani. È davvero un entusiasta, ma chi avesse intenzioni clandestine potrebbe trovare invadente il suo interessamento.</p><section id=\"secret-g8XCV3sn4w3miJPO\" class=\"secret\"><ul><li><p>Belorn Nordwander offre ai PG uno sconto, se gli permetteranno di accompagnarli durante la spedizione. Benché affascinante e intelligente, Belorn ha poca esperienza della vita fuori dalle mura di Ubersreik e sarà più che altro un peso. Un fatto di cui è completamente ignaro.</p></li><li><p>Il leggendario esploratore Ernst von Schäkeldorf sta progettando una spedizione per scalare Monte Frugelhorn e il gruppo viaggerà con lui. È riuscito a irritare Nordwander, chiedendogli un forte sconto in virtù della sua fama. Riuscirà il gruppo a calmare gli animi e condurre tutti a un accordo per entrambi soddisfacente, oppure la spedizione – e il generoso pagamento – sarà annullata?</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/dawihafen.webp\" /></div>"
        },
        "The Axe and Hammer": {
          "name": "All’Ascia e Martello",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/axe-and-hammer.webp\" width=\"195\" height=\"212\" /></div>\n<p>All’Ascia e Martello è l’unica vera taverna di @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen}, anche se ci sono tre locande. Ha un solo piano sopra il terreno, che comprende una grande sala comune e diversi separé e sale riunioni. Le pareti, i pavimenti, i tavoli e le sedie sono tutti in pietra, recanti intricate immagini degli avi dei Nani. I soffitti sono bassi e l’edificio non ha finestre, illuminato da lampade e da un gran focolare aperto. La maggior parte dei clienti sono Nani, ma tutte le specie sono benvenute.</p>\n<p>Il piano seminterrato è riservato ai Nani e ricorda la grande sala di una Roccaforte. Contiene i santuari degli @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.pjudnfYkSbMxg3oh]{Dei Ancestrali dei Nani}, Grungni e Valaya, ed è anche la sede locale della Gilda degli Ingegneri Nani. Grodni Martellosicuro, un Barbalunga, guida questa augusta istituzione. Secoli fa, rispose all’appello di Magnus e da allora vive a Ubersreik. È il capo de facto della comunità. I Nani in visita considerano un grande onore incontrarlo e spesso passano dalla taverna solo per potergli stringere la mano.</p>\n<section id=\"secret-BAkzyrSkXvqs8Kzf\" class=\"secret\">\n<ul>\n<li>\n<p>Esistono tunnel che collegano la taverna al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.vovKNLnGDLEDN5LT]{Khazalgirt} e da lì alle dimore di alcuni importanti Nani. I PG, all’inseguimento di un gruppo di Skaven, si ritrovano nel seminterrato della taverna, faccia a faccia con alcuni Nani furiosi, convinti che vogliano derubare il locale!</p>\n</li>\n<li>\n<p>Ivar Pollicelargo, un fabbro Nano, è ossessionato da Dordean Lamentofine, l’Elfo dietro all'@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.i03nhLrTew82JjsU]{Onorata Gilda dei Coltellinai}. Vorrebbe incontrare il misterioso fabbro per discutere di lavoro, sfidando i pregiudizi dei Nani tradizionalisti verso le opere in metallo degli Elfi. Ha bisogno che il gruppo gli consegni, segretamente, un messaggio e organizzi un ritrovo sicuro, privato e neutrale. Sempre che l’Elfo accetti.</p>\n</li>\n</ul>\n</section>"
        },
        "Lord Gazul's Underearth": {
          "name": "Ipogeo di Lord Gazul",
          "text": "<p>In profondità sotto il @UUID[.vovKNLnGDLEDN5LT]{Khazalgirt}, alla fine di un tunnel lungo molte centinaia di metri, si trova l’Ipogeo di Lord Gazul. L’ingresso è un passaggio alto una quindicina di metri sul quale è scolpito il volto di un Nano che sbadiglia. L’interno è una gigantesca caverna con il pavimento di terra battuta che ospita migliaia di sarcofagi in pietra scolpiti, raggruppati per clan secondo schemi ottagonali attorno alle tombe più antiche. Al centro c’è una statua alta sei metri di Gazul, il grande guardiano dei morti e @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.pjudnfYkSbMxg3oh]{Dio Ancestrale dei Nani}, che costituì la venerazione degli avi dopo la morte della madre. Il dio ha un’espressione turbata e si appoggia pesantemente a una grande spada runica.</p><p>Nargrimi la Silenziosa fa sì che gli insegnamenti di Gazul siano rammentati. Questa vecchia Nana è una <em>Karugromthi</em>, un’ava vivente, e i suoi simili raccontano che fosse già in vita quando venne scavato l’Ipogeo, molti secoli fa. Tuttavia nessuno ne è certo, perché Nargrimi non parla, non conferma nulla e tutti i suoi discendenti sono morti da tempo. Si occupa solo dei Nani defunti di Ubersreik e ne consola i familiari, con il tocco morbido delle sue mani callose e lacrime sincere. Nessuno a Ubersreik ricorda che Nargrimi abbia mai lasciato la caverna.</p><section id=\"secret-7yq2nVUY8QAiOH35\" class=\"secret\"><ul><li><p>Reman Wardas e Gantz Ganev hanno saputo dei numerosi nani e dei manufatti sepolti sotto la loro città da un Harataki ubriaco. Incapaci di contenersi, hanno rubato una mappa del @UUID[.vovKNLnGDLEDN5LT]{Khazalgirt} ed escogitato un piano astuto: scavare! Sorprendentemente, dopo tre mesi di lavoro nei pressi del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, sono riusciti a far breccia nel Sottosuolo. Spiando da un angolo buio, si sono presto resi conto che il luogo è ben custodito, pertanto sono alla ricerca di un gruppo capace di creare un diversivo, promettendogli di condividere qualsiasi bottino. Tuttavia, nel giorno pianificato per il furto, mentre il diversivo è appena iniziato, il fiume si gonfia con i flussi del disgelo sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}, invadendo il passaggio di Reman e Gantz e spazzandoli via, insieme a chiunque altro si trovasse con loro nell’Ipogeo. Le spiegazioni da dare saranno innumerevoli.</p></li><li><p>Nargrimi non è solo un’ava vivente, ma è la vera Regina di Karak Zanda, una Roccaforte Perduta non lontana da @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.JSzzPHEHN8oOhd1z]{Helmgart}. Quando le giungono notizie sul ritrovamento delle rovine della sua vecchia dimora da parte di alcuni esploratori, e del fatto che cercatori di tesori e avventurieri si stiano già organizzando, Nargrimi redige una nota in cui è chiaro il desiderio di confessare il segreto, ma solo a un gruppo di estranei. Quando Barick Bullicksson le presenta il gruppo, l’anziana spiegherà che la sua Roccaforte non deve mai essere ritrovata, perché nessun Nano onorevole dovrà mai avvicinarsi a Karak Zanda. Non dirà altro, ma pagherà @Credit[10gc SPLIT]{10 Co} a chiunque sbarri tutte le vie d’accesso alle rovine della sua antica dimora.</p></li></ul></section>"
        },
        "Teubrücke": {
          "name": "Teubrücke (I Moli)",
          "text": "<p>Le banchine di Ubersreik si estendono dal centro della città per tutta la lunghezza del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}. Accolgono la tipica mescolanza di pontili, magazzini, locande, sedi delle gilde, servizi economici, uffici fiscali e doganali. Dietro questi affollati edifici ci sono i bassifondi e la qualità degli alloggi cala per ogni passo in più lontano dal fiume. Ufficialmente denominato ‘Teubrücke’ nello statuto cittadino, questo quartiere (con tutti i suoi distretti di baraccopoli e magazzini) è generalmente noto come ‘I Moli’.</p><p>@UUID[.AIMlOScGrg8pmSdl]{Gilda dei Barcaioli}</p><p>@UUID[.UtDzFPhCEkeMyMRe]{Ufficio della Dogana}</p><p>@UUID[.pIrh6ASaL0C4Ufxq]{L’Arme del Portuale}</p><p>@UUID[.chjEuXyiPsOxpRNy]{Cappella del Graal}</p><p>@UUID[.6dLEb6ZWuPhB2pRu]{Pensione da Rugger}</p><p>@UUID[.Cdzowk6cSn0TPxYd]{Mercato Strohmann}</p><p>@UUID[.XrD7HLaASDeDsVmR]{Il Martello Storto}</p><p>@UUID[.b7O2qxgkBbDE6ip5]{Gilda dei Costruttori di Barche e degli Armatori}</p><p>@UUID[.SXL6nawwIBwPBkhL]{Fossa del Porco}</p><p>@UUID[.ddQoNatt6T4Fd2ZY]{Locanda della Luna Rossa}</p><p>@UUID[.hH4rYTzJjDf5JF6y]{Casa della Gatta}</p><p>@UUID[.yY5DUbAdKg2MhDva]{Ponte di Ubersreik}</p>"
        },
        "Boatmen's Guild": {
          "name": "Gilda dei Barcaioli",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/boatmens-guild.webp\" width=\"214\" height=\"233\" /></div>\n<p>La Gilda dei Barcaioli ha sede in un magazzino a due piani lungo la riva sud del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}. Il piano inferiore ospita una taverna convenzionata e un dormitorio per gli affiliati, dove quasi tutto è venduto a prezzo di costo e vi sono disponibili parecchie stanze private. Il cibo e le bevande sono decenti e in abbondanza. Il piano superiore, che si affaccia sulla sala del bar, include gli uffici della corporazione e gli alloggi del mastro. La gilda è affiliata a quelle di Auerswald, Kemperbad e @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, il che significa che i membri di una ricevono in più tutti i benefici delle altre, compreso l’accesso alle taverne e ai dormitori, le pensioni per vedove e orfani e i contatti tra membri.</p>\n<p>Karsten Rugger, mastro della gilda, ne sapeva più di chiunque altro sulle acque tra Ubersreik e @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, ma oramai è solo un vecchio scorbutico, sebbene ancora rispettato. Le voci secondo cui è lui a gestire la maggior parte del contrabbando fluviale dell’Upper Teufel non sono mai state dimostrate. Robbo Bassorovo si occupa delle cucine e si vanta di essere in grado di saper riprodurre la cucina dei Nani e degli Elfi, anche se è raro che venga chiesto di farlo a un Halfling.</p>\n<section id=\"secret-8wnAmxqkpjVbekJU\" class=\"secret\">\n<ul>\n<li>\n<p>A causa dei rapporti di lavoro con @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, la Gilda è rimasta neutrale nelle recenti turbolenze politiche della città. Da parte loro, le truppe di Altdorf hanno chiuso un occhio sul contrabbando. Se ciò emergesse, questo minerebbe l’autorità degli Altdorfer, ma farebbe arrabbiare la Gilda.</p>\n</li>\n<li>\n<p>Stanotte, una spedizione di brandy Bretonniano di contrabbando dovrebbe arrivare a Ubersreik. Nixie Dunkelstange se ne sta occupando, ma non vuole attorno membri della gilda, poiché sospetta che qualcuno stia passando informazioni a Geldfinger dell'@UUID[.UtDzFPhCEkeMyMRe]{Ufficio della Dogana}. È un’impresa pericolosa ma redditizia, per chi è pronto a correre il rischio.</p>\n</li>\n</ul>\n</section>"
        },
        "Customs House": {
          "name": "Ufficio della Dogana",
          "text": "<p>Tutti i dazi raccolti a Ubersreik passano per l’Ufficio della Dogana, un grande e robusto edificio che domina le banchine e il corso del fiume. Chiunque scarichi merci in città deve pagare una moneta d’argento più un dazio aggiuntivo a seconda del carico. Inoltre, ci sono le tariffe dei proprietari dei pontili e della @UUID[.pIrh6ASaL0C4Ufxq]{Gilda dei Portuali}, per caricare e scaricare qualsiasi imbarcazione. Le merci trasportate via terra vengono tassate alle porte della città. Ernst Geldfinger è il responsabile di queste operazioni. È un uomo calvo, sui quarant’anni, che controlla strettamente i propri impiegati. Di solito, invia un impiegato a ciascuna delle tre porte, uno sulla sponda nord e uno su quella sud per raccogliere i dazi fluviali, mentre l’ultimo rimane in ufficio. È noto per la sua meticolosità nei dettagli e per l’impeccabile onestà.</p><section id=\"secret-UQQWxtyhWX8I4jiB\" class=\"secret\"><ul><li><p>Il gruppo intravede un’occasione quando è testimone dell’assassinio di Detlef Schädler, uno degli impiegati di Geldfinger, diretto al suo posto al varco Nord. Nascondendo il corpo, un PG potrebbe prenderne il posto, oltre che intascare le tasse della giornata. Tutto quello che basta fare è ingannare le guardie e i mercanti, tenere il corpo nascosto e, soprattutto, evitare l’assassino di Schädler.</p></li><li><p>Geldfinger ha notato un calo delle entrate fiscali sul brandy, e causa ne è una banda di contrabbandieri che opera sul fiume la notte. Sospetta che uno dei suoi impiegati sia sul loro libro paga e sta cercando di assumere un gruppo di ‘indipendenti’ per indagare con discrezione e sistemare la faccenda. È pronto a pagare profumatamente, oltre a offrire una lettera di raccomandazione, qualora il gruppo risolvesse il problema con discrezione.</p></li></ul></section><p></p><blockquote class=\"sidebar\"><h3 class=\"no-toc\" style=\"text-align:center\"><em>Situazione Fiscale</em></h3><p><em>Prima che gli Jungfreud fossero scacciati, le tasse dovute da Ubersreik al principe di Altdorf venivano raccolte nell’Ufficio della Dogana e trasferite al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}. Da lì, venivano consegnate ai rappresentanti dell’arciduca di Upper Teufel, portate a Walfenschloss nel ducato di Wallenstein e poi ad Altdorf. Tuttavia, il diritto di riscuoterle e trasferirle a Upper Teufel era esclusivo del duca di Ubersreik… e oggi vi è più di un duca. Quindi, chi è che raccoglie le tasse e le invia al Principe del Reikland?</em></p><p><em>Nessuno lo sa. I vassalli del duca riscuotono il dovuto come di consueto, ma alcuni già si rifiutano di inviare il denaro all’Ufficio della Dogana, sostenendo che non vi è alcun signore fidato per riceverle. Anche l’arciduca di Upper Teufel è in difficoltà: Altdorf fa pressione perché si riscuotano le tasse di Ubersreik, ma non c’è un vassallo diretto a cui possa rivolgersi. Questo ha messo il @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} e @UUID[Actor.hcAF95tFaOdoZoeF]{Lady Nacht}, i due attuali governanti della città, in una posizione molto difficile. Dabernick propone di impiegare i suoi soldati per riscuotere le imposte, che ciò sia legale o meno, mentre la Nacht preferirebbe istituire rapidamente una figura, legale e stabile, che sostituisca il duca.</em></p></blockquote>"
        },
        "Dockers' Arms": {
          "name": "L’Arme del Portuale",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/dockers-arms.webp\" width=\"206\" height=\"237\" /></div>\n<p>Questa vasta taverna in legno serve quasi esclusivamente gli scaricatori e i carrettieri della città, che detengono il monopolio sulle operazioni di carico e scarico a Ubersreik. Senza pagare loro il dovuto nessuna merce potrà essere dislocata.</p>\n<p>L’Arme del Portuale è, a tutti gli effetti, la sede della Gilda dei Portuali. Non solo funge da centro per tutte le loro attività, ma è anche la proprietà gestita dal mastro della gilda: Wilhelm ‘Grande Willi’ Docker, un gigante con le braccia più grosse delle cosce della maggior parte degli uomini. Il piano inferiore è diviso tra due sale con bar e una cucina. Al piano superiore si trovano gli alloggi della famiglia Docker, composti da una piccola cucina, un soggiorno e tre camere da letto.</p>\n<p>Nella taverna ci sono sempre diverse squadre di portuali intente a bere, mentre tutti gli altri lavorano sui moli, nei magazzini, nei negozi o lungo le strade. I controllori garantiscono che nessuno carichi o scarichi senza gli adeguati permessi.</p>\n<section id=\"secret-0RpogAcVwPfRVKKj\" class=\"secret\">\n<ul>\n<li>\n<p>Aloysius Ciottolospinoso III è un mercante Halfling che ha assoldato il gruppo. È in lotta con la Gilda dei Portuali, che si rifiuta di lavorare per lui, finché non avrà saldato un debito in sospeso. Poiché crede di averlo già pagato (alla Gilda dei Portuali di Altdorf) non è disposto ad accettarlo. Mentre il gruppo inizia a scaricare la sua chiatta, giunge un gruppo di portuali con tutte le intenzioni di litigare.</p>\n</li>\n<li>\n<p>Piccolo Willi – figlio ancora più alto di Grande Willi – gestisce un’operazione illegale, contrabbandando cibi di lusso per il clan dei Sottotana. Quando la Milizia ha confiscato il suo ultimo carico, su ordine di @UUID[.UtDzFPhCEkeMyMRe]{Geldfinger}, si è ritrovato in debito con gli Halfling. È pronto a offrire ai PG l’iscrizione gratuita alla Gilda, sempre che lo aiutino a penetrare nel magazzino in cui giacciono i beni confiscati per rubarli.</p>\n</li>\n</ul>\n</section>"
        },
        "Grail Chapel": {
          "name": "Cappella del Graal",
          "text": "<p>Dall’esterno, la Cappella Bretonniana del Graal appare dimessa, un semplice deposito come tanti altri del quartiere. Solo i gigli incisi lungo i cornicioni in legno la svelano come qualcosa di speciale. Al suo interno è sontuosa, con pareti e colonne finemente intarsiate e con splendidi affreschi, che raffigurano le leggende della Signora del Lago e dei coraggiosi cavalieri della Bretonnia.</p>\n<p>L’edificio fu adoperato come prigione decenni fa, durante la Quinta Guerra di Parravon. I prigionieri Bretonniani la decorarono e – come gesto conciliatorio e come testimonianza duratura della bellezza e della versatilità degli edifici in legno – la cappella è stata conservata dalla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.f4qEdyACbY0OlYJU]{Gilda dei Carpentieri}. L’unico residente stabile è @UUID[Compendium.wfrp4e-ua2.ua2-actors.PMwpeOsIYSYICoKu]{Hugo}, iun vecchio Bretonniano dalla barba bianca e lo sguardo mansueto, che i bambini del posto confidano sia stato cavaliere. Spesso i Bretonniani di passaggio visitano la cappella per rendere omaggio alla loro Signora.</p>\n<div class=\"journal-image centered\"><img src=\"modules/wfrp4e-starter-set/art/grail-chapel.webp\" width=\"251\" height=\"239\" /></div>\n<section id=\"secret-2o88y5XpRPk9Yzpa\" class=\"secret\">\n<ul>\n<li>\n<p>Hugo era davvero un cavaliere, ma lasciò la Bretonnia in disgrazia per la sua scortese condotta in un torneo. Di recente, Sir Pierre De L’Arbaque l’ha riconosciuto e, considerandolo indegno di servire nella cappella, lo ha cacciato con la forza dalla sua dimora. Hugo è deciso a combattere il ben più giovane Pierre, per reclamare il proprio onore, ma i PG temono che, se lo farà, verrà massacrato.</p>\n</li>\n<li>\n<p>Nils Scherzer, un agitatore, ha scatenato un putiferio di ardori anti-Bretonniani, deciso a rendere nuovamente grande il Reikland. Ha riunito una folla al fine di scacciare i Bretonniani da Ubersreik, dare alle fiamme la cappella fin dalle fondamenta, uccidere chi vi si trova all’interno e bruciare il resto della città. Non c’è tempo per chiamare la  Milizia, solo il gruppo può intervenire.</p>\n</li>\n</ul>\n</section>"
        },
        "Rugger's Boarding House": {
          "name": "Pensione da Rugger",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/ruggers-boarding-house.webp\" width=\"185\" height=\"182\" /></div><p>@UUID[Compendium.wfrp4e-ua1.ua1-maps.4L8T2DLNp5V8VkpU]{Pensione da Rugger}</p><p>Non sorprende che Da Rugger sia la locanda più economica di Ubersreik: i letti sono infestati di pulci e la sala comune è ammuffita e umida. Al piano inferiore ci sono una cucina sporca, una sala da pranzo scricchiolante e la sala comune. Quello superiore è angusto e include quattro stanze con due letti a castello oltre a quella della proprietaria in un piccolo vano.</p><p>Anna Rugger, conosciuta ai moli come Nonna, è l’anziana proprietaria e moglie del mastro della @UUID[.AIMlOScGrg8pmSdl]{Gilda dei Barcaioli}, Karsten. Perciò è probabile che chiunque causi problemi alla signora Rugger si ritrovi di fronte una banda di uomini armati di uncini, tutti desiderosi di darle una mano in ogni modo possibile.</p><section id=\"secret-bEiwCtmiyqj5O59z\" class=\"secret\"><ul><li><p>Nonna ha un lavoretto: uno dei suoi inquilini, Herr Bleanich, è morto nella notte. Preferirebbe non aver a che fare con la Milizia e, pertanto, sarà in debito con chi farà sparire il cadavere.</p></li><li><p> Nonna ha un altro lavoretto, un pelo più grosso. Suo marito, Karsten Rugger, si fa decisamente troppi scrupoli per i suoi gusti. Sarà quindi alquanto grata a chi se ne libererà. Permanentemente.</p></li></ul></section>"
        },
        "Strohmann Markt": {
          "name": "Mercato Strohmann",
          "text": "<p>Il Mercato Strohmann si trova ai margini di @UUID[.BQA04SKWoMFPjb7T]{Teubrücke}, vicino al quartiere fortificato della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella}. Questa piazza aperta e relativamente piccola ospita tutti i giorni numerose bancarelle, le quali vendono una gran varietà di cibi e di vestiario.</p><p>Le Scuderie Hocheim, dove i viaggiatori possono far ricoverare i propri cavalli, dominano un lato della piazza. Ai civili, difatti, è vietato cavalcare all’interno della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella}, quindi la scuderia fa grossi affari con i cavalieri che vengono rispediti verso i Moli. I nobili, i maghi e i corrieri imperiali sono, naturalmente, esentati.</p><p>Le Scuderie sono proprietà di Sabina Hocheim, una intraprendente veterana, sfregiata e rugosa, dell’ultima guerra di Parravon. Trascorre i giorni che le restano su di una sedia imbottita sotto il portico della sua scuderia, osservando i nipoti al lavoro. Saranno loro a ereditare l’azienda quando lei  oltrepasserà il Portale di Morr.</p><p>Marlies Zeitflug ha recentemente aperto un piccolo negozio di clessidre e orologi accanto alla scuderia. Questi strumenti sono un lusso, pertanto le vendite sono crollate a causa dell’attuale clima d’incertezza. Giorno dopo giorno, Zeitflug è sempre più preoccupata.</p><section id=\"secret-gg6MpKZnCQu7MC3w\" class=\"secret\"><ul><li><p>Hocheim ha cambiato testamento: le Scuderie saranno vendute alla sua morte e il denaro utilizzato per aiutare vedove e orfani dei soldati. Suo nipote Tilman non è d’accordo e vorrebbe che il tutto rimanesse in famiglia. Se il gruppo è in grado di produrre un buon falso, potrà trarne un futuro profitto, subito dopo la morte di Sabina.</p></li><li><p>Marlies Zeitflug è alla ricerca di clienti influenti, nella speranza di pubblicizzare le proprie creazioni. Se il gruppo riuscirà a convincere qualche riccone ad acquistare uno dei suoi orologi, ne otterrà una percentuale.</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/strohmann-markt.webp\" /></div>"
        },
        "The Crooked Hammer": {
          "name": "Il Martello Storto",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/crooked-hammer.webp\" width=\"205\" height=\"223\" /></div>\n<p>Il Martello Storto è una tipica taverna di @UUID[.BQA04SKWoMFPjb7T]{Teubrücke},  dall’aspetto vagamente squallido e sconsigliabile. Serve una varietà di superalcolici e birre annacquate a prezzi modesti. Non è un mistero che si tratti di una copertura per una bisca gestita dalle Croci, seguaci di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.vrUN2NZ9t9d37J6V]{Ranald, Dio degli Inganni}, che considerano tali attività come opere pie. Sul retro c’è una mensa per i poveri, che usa i proventi della bisca per dar da mangiare ai bisognosi di Ubersreik.</p>\n<p>Il bar è gestito da Gert Hunder, un individuo sfregiato e dai modi intimidatori, la cui responsabilità principale è vigilare sulle Croci. Silvi Kreutzhame, una formidabile donna sui cinquant’anni, con l’occhio acuto e la lingua tagliente, è il capo del culto di Ranald in città.</p>\n<p>In qualsiasi momento, giocatori d’azzardo di tutti i ceti possono partecipare a questo strano tipo di venerazione, a condizione che abbiano moneta sonante o buon credito. Le autorità tollerano il gioco d’azzardo, in parte grazie all’opera caritatevole delle Croci e in parte perché molti influenti cittadini frequentano il Martello.</p>\n<section id=\"secret-vLV1E5HlbFQGPcXt\" class=\"secret\">\n<ul>\n<li>\n<p>Molti sanno della bisca gestita dalle Croci, meno delle operazioni di ricettazione organizzate dietro l’ufficio contabile. Qui le Dita Adunche comprano, vendono e scambiano beni rubati. Purtroppo, i PG sono stati derubati e potranno ritrovare qui i loro averi… sempre che riescano a farsi strada tra i Ranaldiani.</p>\n</li>\n<li>\n<p>Dannel Meer, ladro leggendario, sta riunendo un gruppo per ripulire il @UUID[.Nhd3vUOVqhDhtRty]{Castello Roccia Nera}. Sostiene che i soldi delle tasse del Ducato di Ubersreik stanno semplicemente lì nella fortezza ad accumularsi, ora che gli Jungfreud non le inviano più ad Altdorf. L’Arciduca von Walfen ha troppo timore del potere della capitale per appropriarsene e, così, l’oro rimane, non reclamato, nei sotterranei. Se Meer ha ragione, c’è una fortuna a portata di mano.</p>\n</li>\n</ul>\n</section>"
        },
        "The Guild of Boatbuilders and Chandlers": {
          "name": "Gilda dei Costruttori di Barche e degli Armatori",
          "text": "<p>Questo edificio di legno senza pretese, non lontano dai due bacini di carenaggio di Ubersreik sulla sponda meridionale del fiume, ospita gli uffici della Gilda dei Costruttori di Barche e degli Armatori. Trent’anni fa, due corporazioni, entrambe importanti ma con pochi affiliati, unirono le forze per ottenere maggiore visibilità. Oggi la gilda è ancora piccola, ma innegabilmente potente grazie al suo impatto sull’economia locale.</p><p>Kurt Prochnow, l’attuale mastro, è un individuo allampanato e muscoloso di una trentina d’anni, sorprendentemente giovane per tale posizione. Ha appreso il mestiere facendo il giro dell’Impero: apprendista a Bechafen nell’Ostermark, è divenuto in seguito membro delle gilde dei carpentieri e costruttori navali in sette diverse città. È energico e intelligente, con un grande interesse per le idee innovative. Attualmente sta sperimentando l’uso di metallo e pietra, traendo ispirazione dagli ingegneri Nani.</p><p>All’ultimo festival di @UUID[.zeGI8affMTVI0ot3#ubersreik-festivals]{Magnustag}, il suo aspetto esotico e la esuberante attività gli hanno fatto guadagnare l’indesiderato titolo di “Scapolo d’Oro di Ubersreik”. Da allora non ha avuto pace, ogni ottimana nel suo ufficio si presentano persone interessate a sposarlo per la sua ricchezza. Il personale si sta divertendo un sacco.</p><section id=\"secret-BVpRuNuVHxJvLbP2\" class=\"secret\"><ul><li><p>L’ultimo prototipo di Prochnow è stato rubato dai pirati del fiume. Se i Guardafiume dovessero affrontarli, probabilmente danneggerebbero la barca o finirebbero per fare domande imbarazzanti. Il costruttore è disposto a pagare profumatamente il gruppo per recuperare in segretezza l’imbarcazione, con un significativo bonus se essa non riporterà danni.</p></li><li><p>I viaggi e le lettere di Prochnow sono di facciata. In realtà, egli fa parte di un culto molto diffuso, @UUID[JournalEntry.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-fractured-eye]{l’Occhio Infranto}, che persegue a tutti i costi la conoscenza. Sotto la sede della gilda c’è una biblioteca illegale di testi profani. In particolare, Prochnow desidera una pergamena del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ndJS6SUNVpcUc3ax]{Tempio di Verena}, e cerca dei capri espiatori che la rubino per lui.</p></li></ul></section>"
        },
        "The Hog Pit": {
          "name": "Fossa del Porco",
          "text": "<p>Fossa del Porco è una serie di porcili all’aperto nella baraccopoli di Schwarzehalle. Gli animali si nutrono degli scarti della città, rivenduti ai porcari da intraprendenti addetti alle latrine. Chi intende attraversare la zona deve usare una serie di piattaforme sopraelevate in legno. Queste, però, sono infide e più di un cittadino vi è scivolato, finendo tra i maiali, in mezzo al fango e ai rifiuti.</p><p>Gart Fünke, un vecchio porcaro e raccoglitore di sterco, è l’uomo più influente di Fossa del Porco. In teoria, qualsiasi cittadino potrebbe tenere i propri maiali nei recinti, ma in pratica c’è bisogno della sua approvazione. È disposto a fornirla solo dietro la promessa di acquistare da lui ‘qualsiasi mangime’ per le bestie. Per assicurarsi che questo traffico proceda senza intoppi, Fünke fornisce alla Milizia una bella quantità di carne di maiale.</p><section id=\"secret-AUubF17HV2wCmymJ\" class=\"secret\"><ul><li><p>Dirk Schwengen, un bravaccio, chiede dazio a chi vuole attraversare Fossa del Porco. La scelta è semplice: pagarlo o finire a gambe all’aria nella melma.</p></li><li><p>Secondo alcune voci, Fünke dà in pasto ai maiali anche resti umani. Di recente ha fornito ‘carne’ alla @UUID[.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}, portando molti a credere che si sbarazzi di corpi per conto dei Sottotana. Inoltre, la figlia di Benno Nusbaum, il sicario di una gang, è perseguitata dal fantasma del padre ed è in cerca di aiuto per recuperarne i resti a Fossa del Porco, evitando di irritare i criminali Halfling che li hanno scaricati laggiù.</p></li></ul></section><p> </p><p> </p><p> </p><p> </p>"
        },
        "The Red Moon Inn": {
          "name": "Locanda della Luna Rossa",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/red-moon-inn.webp\" width=\"207\" height=\"226\" /></div>\n<p>Questa locanda a due piani serve principalmente i barcaioli che viaggiano su e giù per il @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}. È il più pulito tra gli ostelli dei moli, ma è comunque un po’ squallido. Il piano inferiore è costruito in solida pietra e comprende un grande bar, una sala comune e una piccola cucina. Il piano superiore, in legno grezzo e lavorato, ospita le stanze private della locanda, compresa quella del proprietario. La sala principale include dei separé chiusi da pesanti tendaggi o da lenzuoli laceri, così da fornire la giusta privacy.</p>\n<p>@UUID[Actor.k7qn4SFIygpbL5GS]{Franz Lohner}, che possiede e gestisce la locanda, è un pragmatico ex-mercenario sui quarant’anni, un po’ sovrappeso e sempre spettinato. Impiega Ilse Frecht, una matrona di cinquant’anni, per pulire le stanze e servire ai tavoli, Gunter Bisset in cucina e due ragazzi più giovani per aiutare a servire durante i periodi di maggiore affluenza. Bisset prepara solo stufato di patate e pesce: un pasto sano, ma di sicuro la miglior colazione al mattino se viene servita come avanzo freddo.</p>\n<section id=\"secret-ERKIvFOvM3S0oe5W\" class=\"secret\">\n<ul>\n<li>\n<p>Mentre si gustano un delizioso stufato, i PG orecchiano un piano per far entrare alcuni briganti dalle porte della città a mezzanotte. Uno dei cospiratori fa parte della Milizia, ma non sono riusciti a vederlo per bene e, senza prove, le autorità non crederanno mai alla loro versione. Il miliziano aveva, però, una voce particolare… Riusciranno a parlare con tutti i Miliziani di Ubersreik prima che cali la notte?</p>\n</li>\n<li>\n<p>Mentre il gruppo celebra la sua ultima paga con un giro di birra forte, due banditi mascherati entrano nella Locanda armati di pistole cariche. Si tratta di Kürbis e Honighäschen, una coppia di leggendari briganti sposati. Esortano tutti a rimanere calmi e consegnare i propri averi. Honighäschen minaccia di uccidere tutti gli avventori, se solo qualcuno oserà muovere un capello.</p>\n</li>\n</ul>\n</section>"
        },
        "The Kat House": {
          "name": "Casa della Gatta",
          "text": "<p>Un gatto stilizzato in ottone pende da sopra la Casa della Gatta, un bordello dedicato a Katya, Dea dalla Bellezza Disarmante. L’imponente edificio a quattro piani è aperto a clienti di ogni specie o ceto e protetto in ogni momento da buttafuori. La maggior parte del personale è femminile, ma vengono soddisfatti tutti i gusti.</p><p>Frau Jalla Krump – una robusta donna di cinquant’anni, che raramente esce senza uno dei suoi buttafuori – gestisce tutti gli affari quotidiani. È legata mani e piedi ad Adelheidis ‘Alisha’ Keller, una giovane sacerdotessa consacrata a Katya, che si adopera per convertire chi crede in un singolo dio a una visione politeistica. Alisha ha stretti rapporti con la nuova capitana della Milizia, @UUID[Actor.L0oHLYZcGQHDWKMo]{Andrea Pfeffer}, e ha accettato di fornirle informazioni privilegiate su coloro sospettati di essere cultisti degli Dei Oscuri. Tuttavia, lo farà solo quando sarà convinta che le loro anime siano irrimediabilmente perdute.</p><section id=\"secret-rH7qflLAAwZ54rkq\" class=\"secret\"><ul><li><p>La Casa della Gatta è in fiamme. I curiosi accorsi sono in preda al panico, diversi membri del personale e ricchi clienti sono bloccati nell’edificio in fiamme. È una trappola mortale, ma soccorrerli potrebbe risultare proficuo e – in ogni caso – problematico… perché le prove paiono indicare come colpevole un Iniziato del @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.OclFlDGI5fC9ygoP]{Culto di Sigmar} colmo d’indignazione.</p></li><li><p>Albrecht Horsten è un ricco mercante di grano, succube dei piaceri della carne e cliente regolare della Casa della Gatta. Alisha crede che sia devoto al Principe del Piacere e lui, resosi conto di tali sospetti, le ha messo una taglia sulla testa. La sacerdotessa ha bisogno di essere scortata fino alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.iuChMNeuKpG8Hy91]{Cittadella} per incontrare la @UUID[Actor.L0oHLYZcGQHDWKMo]{Capitana Pfeffer}, ma la grossa taglia può essere molto allettante…</p></li></ul></section>"
        },
        "Ubersreik Bridge": {
          "name": "Ponte di Ubersreik",
          "text": "<p>Oltre duecento anni fa, Grodni Martellosicuro e la @UUID[.wht9BofyQGmtinWN]{Gilda degli Ingegneri Nani} progettarono e costruirono il Ponte di Ubersreik. A quel tempo, la città era poco più di una rovina appena riconquistata dall’Esercito Provinciale del Reikland. Magnus il Pio, da poco incoronato Imperatore, desiderava ricostruire quel che era andato perduto e, per questo, commissionò agli alleati Nani la realizzazione di un nuovo ponte sul Teufel.  Quello precedente, infatti, era crollato durante gli scontri per riconquistare la città presa dai caparbi Pelleverde.</p>\n<p>Oggi, due secoli dopo, il ponte domina ancora Ubersreik. È retto da una serie di grandi pilastri in pietra che s’immergono nelle profondità del letto del fiume e sono così alti da renderlo visibile dalla maggior parte della città. Lungo le sponde, i pilastri sono piuttosto ravvicinati, mentre al centro del fiume riducono la frequenza, creando due ampi passaggi adeguati alla circolazione delle chiatte. Sul ponte vi sono incise rune dei Nani che ne  garantiscono forza e stabilità.</p>\n<p>Chi lo attraversa gode di una bella vista su entrambi i lati della città e del fiume, giacché le leggi locali proibiscono di costruire sopra il ponte. Sotto invece, invisibili a chi vi transita, si rifugiano i senzatetto, quando il Teufel non è in piena, cercando riparo dal clima ostile. In passato, gli Jungfreud smantellavano periodicamente questi accampamenti, ma i poveri e i derelitti continuano a ritornare, non appena arrivava il cattivo tempo.</p>\n<p>Di recente, gli Altdorfer non hanno mostrato segni di voler allontanare questi sfortunati. Di conseguenza, all’ombra del ponte, è sorta una piccola baraccopoli, nota in città come ‘Dunkelfeucht’. I sostenitori degli Jungfreud storcono il naso di fronte a questa situazione, additandola come un’altra delle mancanze degli occupanti settentrionali.</p>\n<p>In effetti, anche il più fedele sostenitore dell’Imperatore deve ammettere che i cittadini di Ubersreik hanno buoni motivi per essere preoccupati dell’espansione incontrollata di Dunkelfeucht. Questo luogo si è guadagnato una fama piuttosto sgradevole, che attira i peggiori soggetti della città. Non per ultimo, questi si stanno militarizzando e, di conseguenza, qualsiasi futuro tentativo di farli sloggiare da sotto il ponte dovrà far fronte a una significativa resistenza.</p>\n<p>Ormai solo i disperati si avventurano in questa zona. Vi si aggirano bande di briganti, ed è raro che passi un giorno senza spargimenti di sangue o un cadavere alla deriva lungo il fiume. Non sorprende che la Milizia comandata da Altdorf eviti completamente il luogo: si sa che c’è poco da guadagnare a contrapporsi ai nuovi signori sotto il ponte. Sfruttando la mancanza di controllo, svariate bande di contrabbandieri hanno realizzato moli improvvisati. Questi gruppi, incontrastati, sono divenuti audaci, al punto da scaricare grandi chiatte in pieno giorno senza il timore delle autorità. Alcuni testimoni si lamentano, affermando che attività criminali tanto spudorate non sarebbero mai avvenute sotto gli Jungfreud, ma questi commenti sono considerati faziosi e, probabilmente, saranno causa di litigi, risse e, persino, rivolte.</p>\n<p>Voci recenti suggeriscono che le bande di Dunkelfeucht siano state riunite da un nuovo capo, conosciuto come @UUID[Actor.QRwasUALpkuwthhS]{‘Il Barone’}. Questo genio criminale, appena approdato a Ubersreik, è già noto per l’ambizione e l’assoluta spietatezza. Pochi al di fuori di Dunkelfeucht l’hanno visto con i propri occhi, ma molti Ubersreiker ne hanno sentito parlare e lo temono. Secondo le voci, ha sotto il suo controllo già molti ladri, teppisti e contrabbandieri e intende espandersi rapidamente oltre la zona del fiume, eliminando ogni opposizione all’ascesa del suo nuovo impero criminale.</p>\n<div style=\"display:flex;justify-content:space-evenly;flex-wrap:wrap\">\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/the-baron.webp\" width=\"217\" height=\"230\" />\n<p style=\"text-align:center\">@UUID[Actor.QRwasUALpkuwthhS]{Il Barone}</p>\n</div>\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/the-eel.webp\" width=\"188\" height=\"232\" />\n<p style=\"text-align:center\">@UUID[Actor.itvpbprrrMzX6oD6]{L’Anguilla}</p>\n</div>\n</div>\n<section id=\"secret-DUmMOar9fvWxNuAW\" class=\"secret\">\n<h3 class=\"no-toc\" style=\"text-align:center\">I Poveri di Ubersreik</h3>\n<ul>\n<li>\n<p>Il gruppo viene ingaggiato da Klaus Osfer per ritrovare il fratello Ulli, finito in chissà quali meandri di Dunkelfeucht. Ulli venne cacciato di casa dal padre, ora defunto, e Klaus vuole che faccia ritorno. Per arrivare a lui, il gruppo dovrà negoziare con @UUID[Actor.QRwasUALpkuwthhS]{Il Barone} e i suoi sgherri che, però, sembrano più interessati a rivendere gli averi dei PG… e gli scampoli dei loro corpi.</p>\n</li>\n<li>\n<p>La Gilda dei Minatori ha denunciato il furto di alcuni barili di esplosivo e le tracce sembrano condurre a Dunkelfeucht. Se il gruppo indaga, scoprirà che sono stati posizionati presso alcuni pilastri del ponte per farlo saltare in aria. Il piano è orchestrato da Ernst Elsen, un muratore Umano impoverito che detesta l’influenza dei Nani su Ubersreik.</p>\n</li>\n</ul>\n</section>\n<div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-bridge.webp\" /></div>"
        },
        "Marktplatz": {
          "name": "Marktplatz",
          "text": "<p>Marktplatz si trova nel cuore di Ubersreik. Ogni ottimana, il giorno di Marktag, i contadini portano i loro prodotti dai villaggi circostanti per scambiarli nelle affollate piazze, mentre venditori ambulanti e mercanti esibiscono tessuti e altri generi di prodotto. La maggior parte dei commercianti locali allestisce bancarelle, facendo lievitare un po’ i prezzi, consapevoli che i clienti preferiscono pagare e approfittare della disponibilità in loco piuttosto che attraversare la città.</p><p>Al centro della Piazza del Mercato, la più grande del quartiere, si erge un’imponente statua di Magnus il Pio che commemora il suo fondamentale ruolo nella ricostruzione di Ubersreik dopo la Grande Guerra Contro il Caos. La piazza è più frequentata il Marktag, ma brulica di attività quasi tutti i giorni, utilizzata spesso come punto di incontro, soprattutto da chi è nuovo in città.</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.3pf3VHHG0bVR2qxS]{Sprichstumpf}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.MM6ubJbPOVCvlRcw]{Alto Tempio di Sigmar}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XXEYah0l4NQV0Uhs]{Gilda dei Medici}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.YPtYlkm1obschPba]{Tempio di Shallya}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ndJS6SUNVpcUc3ax]{Tempio di Verena}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XwIhOxNlvrgkuqme]{Municipio}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.GXNNqy1wiejyIKx9]{Stazione della Milizia}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.szPqoGEOOQQ308mU]{Teatro del Varietà}</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/marktplatz.webp\" /></div>"
        },
        "The High Temple of Sigmar": {
          "name": "Alto Tempio di Sigmar",
          "text": "<div class=\"journal-image centered\"><img src=\"modules/wfrp4e-starter-set/art/chapel.webp\" width=\"289\" height=\"258\" /></div><p>L’Alto Tempio di Sigmar, dio patrono dell’Impero, fu il primo edificio ricostruito per ordine di Magnus il Pio dopo che la vecchia struttura venne distrutta dai Pelleverde nella Grande Guerra Contro il Caos. È il più grande santuario della città, invidia degli altri quartieri. La facciata è cadenzata da colonne e il tempio può accogliere centinaia di fedeli.</p><p>Nei Festag più affollati, i fedeli indigenti si accalcano presso le porte, per cercar di ascoltare il sermone. Ultimamente, il tempio è molto più frequentato del solito, a causa della presenza di ufficiali e soldati di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}.</p><p>L’Alto Sacerdote è padre @UUID[Actor.3iFI20RxtZFfygse]{Gunther Emming} – un uomo dall’aspetto severo, sui cinquant’anni e con sottili capelli d’argento – conosciuto per la severità dei suoi sermoni e il comportamento sobrio. Non è scortese, ma finanche le sue lodi e le parole di conforto sono intrise di terribili avvertimenti sulle conseguenze del vizio.</p><section id=\"secret-d6O9KsdzbBQdOofb\" class=\"secret\"><ul><li><p>rma Brantl, pia ma un po’ ingenua sacerdotessa di Sigmar, è appena giunta a Ubersreik. @UUID[Actor.3iFI20RxtZFfygse]{Father Emming} trova che la sua natura gentile e il continuo chiacchiericcio spensierato siano incompatibili con la propria visione del mondo. Sta cercando in tutti i modi di tenerla fuori dai piedi. Pagherà bene il gruppo per accompagnarla in una ricognizione dei villaggi circostanti, così che possa incontrare i sacerdoti locali; la paga sarà il doppio, se si prenderanno tutto il tempo necessario. Due o tre mesi dovrebbero bastare…</p></li><li><p>Sogni oscuri perseguitano chi rimane troppo a lungo nei sotterranei del tempio. Di recente, il figlio di un contadino è scomparso di Marktag e gli indizi sembrano suggerire che sia stato portato al tempio di Sigmar. Ernst Ricker, dell’Ordine della Fiamma Purificatrice, è l’unico ad alloggiare nel seminterrato. Potrebbe aver perso la testa a causa dei Poteri Perniciosi, ma chi sarà abbastanza retto da accusarlo d’eresia?</p></li></ul></section>"
        },
        "The Physicians' Guild": {
          "name": "Gilda dei Medici",
          "text": "<p>Dall’altra parte della piazza, rispetto al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.YPtYlkm1obschPba]{Tempio di Shallya}, si trova la Gilda dei Medici, un edificio modesto ma ben arredato. Ubersreik ha solo tre medici autorizzati, desiderosi di mettere in evidenza la propria posizione e istruzione, allontanando i sempre più diffusi barbieri-chirurghi che eseguono interventi sottobanco e senza licenza. Il primo piano, in legno, ospita gli studi e i consultori dei medici, mentre quello inferiore, in pietra, contiene la sala d’attesa comune, con la sala d’accettazione, e una camera operatoria completamente insonorizzata.</p><p>Il medico più anziano e mastro della gilda è il dottor @UUID[Actor.aUPlT4HBdnEKjuM1]{Otto Krupp}. È un imprenditore nato, la cui preoccupazione principale è pubblicizzare i propri servizi, piuttosto che curare i pazienti. Per contro, la dottoressa Theodosia Grat, diplomata all'@UUID[Compendium.wfrp4e-altdorf.altdorf-journals.NARo7y1h82hx3cIV]{Università di Altdorf}, è molto erudita e motivata. Passa molto tempo nei Templi di Verena e Shallya, desiderosa di imparare il più possibile su morbi e malattie.</p><p>Il dottor Bernhardt Bayer è il più giovane. Affascinante e fiducioso, vede la sua professione come un’opportunità per avvicinare e impressionare i virgulti di Ubersreik. Il @UUID[Actor.aUPlT4HBdnEKjuM1]{Doktor Krupp} fa sconti a chi viene “da parte di un amico”, la dottoressa Grat fa lo stesso con i pazienti che presentano sintomi di malattia rispetto a ferimenti, mentre il dottor Bayer fa pagare meno ai pazienti maschi appetibili.</p><section id=\"secret-OkJ7ownIh64PZqrE\" class=\"secret\"><ul><li><p>Il @UUID[Actor.aUPlT4HBdnEKjuM1]{Doktor Krupp} è pronto a pagare la taglia di uno scellino a chiunque sia in grado di fornire la prova che un barbiere-chirurgo eserciti interventi illegali (come suturare le ferite) all’interno delle mura cittadine. Naturalmente, presentare un simile denuncia vorrebbe dire che, in futuro, il delatore potrà ricorrere soltanto alla Gilda dei Medici, e si sa quanto le sue tariffe siano salate.</p></li><li><p>Il dottor Grat è un membro della @UUID[JournalEntry.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-tinean-fellowship]{Compagnia Tineana}. La sua ossessione per le malattie lo ha portato all’adorazione di Nurgle, il Dio del Caos della Pestilenza. Tiene un santuario segreto dedicato al Signore delle Piaghe in un armadio nel suo ufficio e ha inoculato in alcuni pazienti, per osservarne gli effetti, la @UUID[Compendium.wfrp4e-starter-set.items.BBYmXJ5jiRUk93IJ]{Febbre del Bronzo}.</p></li></ul></section>"
        },
        "The Temple of Shallya": {
          "name": "Tempio di Shallya",
          "text": "<p>Accanto al tempio di @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ndJS6SUNVpcUc3ax]{Tempio di Verena}, svettano le pareti bianche del Tempio di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.TjfeXu3fimHJ5I9Q]{Shallya, Dea della Misericordia}. È un edificio dal soffitto alto, sormontato da un’ampia cupola, realizzato con uno stile classico. L’interno è un grande spazio aperto in cui si innalzano preghiere e si curano gli ammalati. Su ambo i lati vi è una serie di alcove protette da tendaggi, dove vengono ospitati i pazienti più gravi o con le afflizioni meno dignitose.</p><p>I piani superiori di clausura sono riservati al clero e alle sacerdotesse in visita. L’interno della cupola è affrescato con una rappresentazione del pianto di Shallya che si sparge per i cieli, ricadendo come pioggia su uno stormo di candide colombe.</p><p>L’Alta Sacerdotessa Marianne Altenblum è una vedova matronale che si è unita al culto da oltre dieci anni. È capace di smisurata empatia, ma non tollera irriverenti e perditempo. È assistita da numerosi iniziati e da laici che curano i malati e aiutano i poveri.</p><section id=\"secret-OBBSjhBmMbIXYGA6\" class=\"secret\"><ul><li><p>Altenblum ha un piano: vuole espandersi nell’edificio vuoto accanto al tempio così da creare un ospizio e un’infermeria per i poveri della città. Per farlo avrà bisogno di donazioni e il permesso delle autorità. Chiunque sia in grado di ottenere l’uno o l’altra entrerà nelle sue grazie e verrà curato gratuitamente per il resto dei suoi giorni!</p></li><li><p>Esther Schultz, un’allevatrice di bovini che vive a pochi giorni da Ubersreik, si è ammalata lo scorso Marktag. La Sacerdotessa Altenblum vorrebbe che il gruppo scortasse Esther fino a casa, così che possa morire in pace. Purtroppo, Esther è stata esposta alla Warpietra e, nel corso del viaggio, muterà gradualmente. Gli orrori in agguato nella sua fattoria possono essere solo vagheggiati. E che cosa accadrà a chi ha assaggiato il suo formaggio?</p></li></ul></section>"
        },
        "The Temple of Verena": {
          "name": "Tempio di Verena",
          "text": "<p>Il Tempio di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.9bWE0Ayt5XGQf50r]{Verena, Dea della Saggezza}, si trova nell’angolo sudovest di Piazza Handel. È un edificio modesto a un solo piano, frequentato con regolarità durante le funzioni religiose da studiosi, tra cui molti appartenenti alla magistratura di Ubersreik. Dietro il tempio si trova la “Dépendance”, una grande biblioteca aperta a tutti, che contiene una grande sala di lettura ben illuminata con molti libri e pergamene, tra cui lo statuto e i regolamenti cittadini, oltre ad alcuni verbali di sentenze storiche degli Jungfreud. I libri più preziosi o pericolosi si trovano in una stanza chiusa a chiave, accessibile solo con la benedizione dell’Alto Sacerdote.</p><p>Questi è @UUID[Actor.1D9An40z5DUHcj7M]{Heinrich Gutenberg}, un uomo gentile dalla lunga e fluente barba, convinto che la conoscenza sia dono di Verena e suo sacro dovere condividerla con quante più persone possibile. Questo lo rende una miniera di storie interessanti, ma può farlo risultare un po’ troppo condiscendente, specialmente durante le feste. Il suo assistente, Dagmar Schirma, è un bibliotecario miope, visibilmente  infastidito dal sacerdote. Gutenberg non si rende conto del problema.</p><section id=\"secret-Ig3SIonVGA4HE8yI\" class=\"secret\"><ul><li><p>Dopo un furto dalla Dépendance, il bibliotecario Schirma chiede al gruppo di recuperare i libri da commercianti e collezionisti privati in giro per la città. Non vuole che @UUID[Actor.1D9An40z5DUHcj7M]{Gutenberg} lo sappia, quindi non coinvolgerà le autorità. Rimborserà al gruppo il costo di eventuali acquisti, più una piccola somma per il disturbo. Se il gruppo recuperasse i libri senza pagare potrebbe trarne profitto.</p></li><li><p>Andreas von Bruner (vedere @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Palazzo Bruner}) vuole assolutamente leggere un libro proibito, ma @UUID[Actor.1D9An40z5DUHcj7M]{Gutenberg} non glielo permette. Chiunque farà entrare Andreas di nascosto nella sezione proibita, verrà pagato profumatamente. Naturalmente, poiché è in segreto un cultista del Dio del Caos Slaanesh, farlo potrebbe rivelarsi una pessima idea.</p></li></ul></section>"
        },
        "Town Hall": {
          "name": "Municipio",
          "text": "<p>Il Municipio di Ubersreik è un imponente edificio in pietra alto due piani e con quattro torri, che incombe sul lato settentrionale della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U4xIUC3CfKZAgVSR]{Piazza del Mercato}. Oltre agli uffici del Borgomastro e del suo staff, include la maestosa Corte dei Nobili, una grande sala dove, in passato, gli Jungfreud promulgavano leggi di interesse per l’intero ducato. Le torri fungevano da residenze per gli Jungfreud e i nobili in visita a corte; ora restano inutilizzate. Sin dalla cacciata degli Jungfreud, lo status e l’influenza del @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino}, che si riunisce qui ogni ottimana, sono aumentati drasticamente, nonostante i limiti ufficiali di tale autorità siano incerti.</p><p>@UUID[Actor.nfeuQpvBdcemCuza]{Ernst Maler} è l’attuale Borgomastro e capo del @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino}. Fino all’arrivo delle truppe di Altdorf, il suo ruolo era principalmente burocratico. Da quando la città è in odore di diventare una Freiburg, le cose sono cambiate: Maler viene corteggiato dai Maestri delle Gilde – desiderosi di esercitare la loro influenza sul futuro della città – ma è inviso ai nobili e ai  cittadini fedeli agli Jungfreud, che lo sospettano di brogli.</p><section id=\"secret-UfSAo0whykCc9Lof\" class=\"secret\"><ul><li><p>Sotto il Municipio c’è una vecchia prigione in disuso con una mezza dozzina di celle. Maler vorrebbe rimetterle a nuovo, solo per precauzione!. A sua insaputa, vi ha nidificato una colonia di ragni giganti, per cui ripulire il sotterraneo richiederà molto più che lo spostamento di qualche cassa.</p></li><li><p>Se il gruppo entra in contatto con Maler, verrà immediatamente notato dagli ambiziosi mastri delle gilde. Uno di essi potrebbe contattare i PG affinché ricattino Maler per suo conto. Se differenti gilde dovessero rivolgersi a differenti PG, potrebbe scoppiare un bel macello…</p></li></ul></section>"
        },
        "Sprichstumpf": {
          "name": "Sprichstumpf",
          "text": "<p>Lo Sprichstumpf è il ceppo di una grande quercia che, un tempo, sorgeva in quella che ora è la @UUID[.U4xIUC3CfKZAgVSR]{Piazza del Mercato}. L’albero fu abbattuto durante la ricostruzione della città da parte di Magnus e utilizzato per la realizzazione di travi destinate al tetto della Corte dei Nobili presente nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XwIhOxNlvrgkuqme]{Municipio}.</p><p>Il ceppo, largo circa due metri e mezzo, si trova vicino alla statua di Magnus ed è diventato il punto di ritrovo per agitatori e libellisti della città, un pulpito improvvisato da cui strepitare e arringare le masse.</p><section id=\"secret-kDSLFwLJV0mMINxY\" class=\"secret\"><ul><li><p>Anton Grimski, un agitatore testa calda, si è recato allo Sprichstumpf quasi tutte le mattine, inveendo contro la corruzione borghese di Maler e delle gilde, esortando la gente comune a sollevarsi contro i cittadini più ricchi. In realtà, Grimski è sul libro paga degli Jungfreud, che desiderano dimostrare che il Borgomastro non è capace di mantenere l’ordine.</p></li><li><p>Di Festag, un mendicante errante Sigmarita inizia a predicare la decadenza del @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.OclFlDGI5fC9ygoP]{Culto di Sigmar}, attirando una grande folla. L’umore della gente inizia a peggiorare e sembra imminente una rivolta, a meno che i PG non intervengano prima.</p></li></ul></section>"
        },
        "Theatre Varieté": {
          "name": "Teatro del Varietà",
          "text": "<p>In origine, questo edificio era una rivendita con magazzino che, un decennio fa, fu trasformata in un teatro dotato di palchi, per far esibire attori, musicisti e intrattenitori di ogni risma. È un grande edificio in pietra, con un soffitto a volta in legno. Sotto l’insegna dipinta vi è appesa una grande lavagna su cui il proprietario indica il titolo del prossimo spettacolo, corredato di immagini per la popolazione analfabeta. All’interno, la platea conta cinquanta posti, più altri cinquanta in galleria e due palchi vengono riservati ai nobili e ai cittadini più ricchi.</p><p>Benedict Gurkenfeld è stato attore e drammaturgo di una certa fama, un tempo feroce rivale del celebre @UUID[Actor.HVtHpEXhGGMOmGzy]{Detlef Sierck}. Ora dirige il Teatro del Varietà, scritturando artisti e svolgendo, all’occorrenza, il ruolo di Maestro Cerimoniere. Di solito lo si incontra a passeggio nella @UUID[.U4xIUC3CfKZAgVSR]{Piazza del Mercato}, dove osserva gli artisti di strada alla ricerca di nuovi talenti. Oltre a coordinare diversi macchinisti e uscieri, è anche direttore di una compagnia di dilettanti che si esibisce occasionalmente.</p><section id=\"secret-WC2tD78JsYFuBqmM\" class=\"secret\"><ul><li><p>Disastro! Stasera, con il tutto esaurito, gli artisti di Gurkenfeld sono tutti ammalati dopo aver cenato con alcuni frutti di mare sospetti. Se i PG hanno qualche capacità da attori, questa potrebbe essere la loro grande occasione.</p></li><li><p>Come ogni teatro che si rispetti, anche il Varietà ha il suo fantasma; esso tormenta gli artisti in visita. Gurkenfeld è disperato! Se il gruppo indaga, scoprirà che uno dei macchinisti, un Nano di nome Ragnar Torsson, simula la presenza del fantasma nella speranza di aumentare le vendite dei biglietti e non essere licenziato.</p></li></ul></section>"
        },
        "Watchstation": {
          "name": "Stazione della Milizia",
          "text": "<p>Questo bugigattolo, non lontano dal @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XwIhOxNlvrgkuqme]{Municipio}, è largo appena un metro e venti. Possiede una pesante porta di quercia intonacata da una rozza rappresentazione dell’araldica di Ubersreik. All’interno, ad altezza vita, vi è una sbarra metallica agganciata a una delle pareti da cui pendono dei ceppi. Un tempo, la Milizia lo adoperava per tenerci gli ubriachi o imprigionare i criminali nel corso delle ronde notturne. Eppure, le chiavi della Stazione della Milizia nella @UUID[.U4xIUC3CfKZAgVSR]{Piazza del Mercato} e di altre undici Stazioni analoghe, sparse per la città, sono sparite durante l’invasione degli Altdorfer.</p><section id=\"secret-UEPFR9i13504UTYw\" class=\"secret\"><ul><li><p>La @UUID[Actor.L0oHLYZcGQHDWKMo]{Capitana Pfeffer} vuole accedere alle Stazioni della Milizia. Sta cercando qualcuno che possieda le abilità necessarie a permetterle di accedere senza causare danni, sostituendo le serrature. Tuttavia, quelle esistenti sono opera dei Nani e richiedono una <strong>Prova Molto Difficile (-30) di Scassinare</strong> e almeno LS +3 per aprirle. Se qualcuno ci riuscisse, otterrà una ricompensa di @Credit[2gc SPLIT]{2 Co}.</p></li><li><p>@UUID[Actor.QRwasUALpkuwthhS]{Il Barone} ha le chiavi delle Stazioni della Milizia e le sta usando per immagazzinare merce di contrabbando. Non sarà felice se altri riuscissero ad accedervi, e cercherà di vendicarsi di chi venisse in possesso della merce.</p></li></ul></section>"
        },
        "Merchant Quarter": {
          "name": "Quartiere dei Mercanti",
          "text": "<p>Il Quartiere dei Mercanti si estende a est dalla @UUID[.U4xIUC3CfKZAgVSR]{Piazza del Mercato} fino ai piedi della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.CI7BOaVBiL3tOBxR]{Collina}. Comprende la sede della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.FIx69aLJxrJczytP]{Gilda dei Mercanti} e numerosi negozi, rivendite e uffici, nonché alcuni magazzini più piccoli. La maggior parte degli edifici è parte in pietra e parte in legno e, anche in questi tempi difficili, la maggior parte di loro è stata ampliata e ristrutturata grazie al florido commercio di Ubersreik. Di giorno, il quartiere è spesso affollato di cittadini di tutte le classi, ma la notte diventa sempre più desolato, man mano che ci si allontana dalla Piazza del Mercato, pur rimanendo ben sorvegliato dalla Milizia.</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.NDUkdxnBpSffkYsI]{Mercato del Grano di Furlisdottir}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.FIx69aLJxrJczytP]{Gilda dei Mercanti}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.3v2cA4Cmw328xVfB]{Orfanotrofio di Saint Bastian}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XGrvKcTaGeDv8cNk]{Forno alle Sorelle}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uOuZXEv6msA3K8k7]{Spirren-Hirsch e Gärtner}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ovlGUalf14xyiTpC]{Piazza dei Canili}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.heftQyOHEycBpbGT]{Al Maiale Esplosivo}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.eSk9k9fptVHLe6qg]{Il Vecchio Granaio}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.lrn5xDmRdlFmeUP0]{Thulmannplatz}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.DCNUwnP2KTI7gdaA]{Magazzini Unterdaumen}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.LvV7BRqPYMf5rlCp]{Negozio di Pozioni di Von Holzenauer}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.B0LbHpx74tQkIdtH]{Acchiappatopi di Wahlund}</p><p> </p>"
        },
        "The Dog Pens": {
          "name": "Piazza dei Canili",
          "text": "<p>Nel passato, questa ampia piazza, vicino al centro del @UUID[.lMkiSBk0fM2nkGZv]{Quartiere dei Mercanti}, ospitava canili per cani da combattimento. Questi sono stati spostati da tempo oltre le mura, ma il nome è rimasto a causa della grande statua di un Santo Saal – una razza di cani locale – che sorge al centro della piazza. I Canili ospitano numerosi ristoranti e taverne per la classe media, tra cui la Sala da Tè di Frau Dehne e la Casa della Sbobba di Sauer.</p><p>La piazza è parecchio frequentata dai cittadini che vivono e lavorano nel quartiere, nonostante si trovi un po’ fuori mano. Per questo, i prezzi sono più ragionevoli rispetto a quelli di locali più noti e gli abitanti preferiscono che le cose restino così.</p><p>Frau Dehne gestisce la sua sala da tè in modo efficiente ed efficace. Non vende alcolici, ma offre una gamma selezionata con cura di bevande calde e fredde, la maggior parte sorprendentemente rinfrescanti e tonificanti. Accompagna queste bevande aromatiche con una vasta scelta di torte e pasticcini, acquistati ogni giorno dai panettieri Halfling nei dintorni. Al contrario, l’Ostlander Sascha Sauer offre pasti semplici ed economici, accompagnati da una birra chiara ancora meno costosa. Il suo menù comprende un solo piatto: la ‘sbobba’, una zuppa di verdure e pezzi di carne bolliti. Sebbene per niente piacevole all’aspetto, la sbobba è gustosa, nutriente e costa solo @Pay[3bp]{3 penny} a ciotola, accompagnata da una pinta (solo @Pay[2bp]{2 penny}, se l’avventore si portasse piatto e boccale da casa).</p><section id=\"secret-fchE0ZFOX3VgmlTy\" class=\"secret\"><ul><li><p>Il nome della piazza potrebbe essere più appropriato di quanto molti credano. Sauer ha spesso difficoltà ad acquistare carne a prezzi modesti e, quando necessario, ricorre a fonti non convenzionali. Se il gruppo – o un alleato – dovesse perdere il proprio cane piccolo e feroce… non potrebbe di certo consolarsi con una bella porzione di sbobba.</p></li><li><p>Frau Dehne è una devota seguace di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.9bWE0Ayt5XGQf50r]{Verena, Dea della Saggezza}, e, dopo la morte del marito alcolizzato, è giunta a credere che l’alcol sia la radice degli attuali mali dell’Impero. Ha organizzato un Movimento di Temperanza a Ubersreik che si riunisce una volta la ottimana nella sua sala da tè. Quando sente parlare dei PG, chiede loro di astenersi pubblicamente dal bere così da sostenere il suo movimento. Non può pagare molto… ma il suo succo al lampone è buono da morire.</p></li></ul></section>"
        },
        "The Exploding Pig": {
          "name": "Al Maiale Esplosivo",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/exploding-pig.webp\" width=\"244\" height=\"242\" /></div><p>A poca distanza da Abrechnungsplatz si trova Al Maiale Esplosivo, una grande taverna a due piani frequentata da mercanti, commercianti e, di Marktag, da contadini in visita. È un alveare di pettegolezzi, in particolare per chi è interessato al commercio e alla politica locale. Sin dall’arrivo dei Soldati di Altdorf, Al Maiale è molto più movimentato del solito, i borghesi chiacchieroni si riuniscono per discutere degli ultimi sviluppi riguardanti il @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino}, prima di fare a gara a chi sarà per esso il più influente.</p><p>Hanno Rader, il proprietario, ha chiamato così la locanda dopo l’incidente di @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.A4x3cKwa1h875OlK]{Dawihafen} che coinvolse un mattatoio e un’armeria. Afferma che, in seguito, la città odorò di pancetta per giorni e crede fermamente che sia stata una benedizione degli dei, poiché ama la pancetta. Spettegola come una pescivendola del Nordland e raramente concede agli altri un momento per esprimersi. È anche noto come affidabile fonte di informazioni inaffidabili.</p><p>Il suo aperto sostegno agli sforzi del @UUID[Actor.nfeuQpvBdcemCuza]{Borgomastro} per assicurare alla città lo status di Freiburg gli ha attirato il disprezzo dei cittadini fedeli agli Jungfreud, che frequentano, pur raramente, il suo locale.</p><section id=\"secret-8dGWGpBZX3u0cbei\" class=\"secret\"><ul><li><p>All’ora di chiusura, alcuni briganti mascherati attaccano il gruppo e gli altri, abituali clienti. Se si decidesse di denunciare l’aggressione alla Milizia, emergerebbe che uno degli assalitori era il Sergente Tirza Bronstein della Milizia. Questi è pronto ad arrestare chiunque osasse parlare di ufficiali corrotti e non evita d’intascarsi eventuali denari trovati addosso agli arrestati.</p></li><li><p>In una delle stanze al piano superiore, Rader ospita un gruppo di Maestri delle Gilde in procinto di organizzarsi per influenzare il Borgomastro. Kurt Prochnow, mastro della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.b7O2qxgkBbDE6ip5]{Gilda dei Costruttori di Barche e degli Armatori}, non fa parte del gruppo e pagherà @Credit[1gc SPLIT]{1 Co} ai PG affinché spiino la riunione e riferiscano.</p></li></ul></section><p> </p>"
        },
        "Furlisdottir's Corn Exchange": {
          "name": "Mercato del Grano di Furlisdottir",
          "text": "<p>Questo grande edificio in pietra a due piani era il principale mercato di cereali di Ubersreik. Man mano che la città e la popolazione crescevano, gli scambi aumentavano al punto di necessitare di uno spazio più grande; vennero così trasferiti nelle vicinanze di @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.BQA04SKWoMFPjb7T]{Teubrücke}. Da allora, l’edificio è stato riadattato come mercato coperto, un dedalo di bancarelle per la vendita al dettaglio quasi tutti i giorni. Al piano terra si possono acquistare vestiti, cibo, oggetti per la casa e cianfrusaglie di ogni sorta. L’intero spazio è circondato da un mezzanino, dove vi si trovano oggetti più costosi e le guardie fanno la ronda per assicurarsi che i clienti non cedano alle tentazioni di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.vrUN2NZ9t9d37J6V]{Ranald, Dio dei Ladri e dell’Inganno}.</p><p>Numerosi commercianti offrono qui la loro merce; tra loro ci sono Ekkehard Eich, venditore di libri rari; Heinz Giegerich, uno scriba che legge o scrive lettere a pagamento; e Malasa Nusa, una mercante di tessuti arabi. Gli ambulanti pagano l’affitto a Elke Furlisdottir, la Nana proprietaria della struttura. Suo fratello, il ‘Possente’ Borin Bozaksson, è il responsabile della sicurezza. Solo il più veloce o il più sciocco tra i ladri tenterebbe un taccheggio sotto il suo sguardo: la circonferenza dei bicipiti di Borin è notevole tanto quanto l’acutezza dei suoi occhi. </p><section id=\"secret-Dcm6aTXKJJ39XMno\" class=\"secret\"><ul><li><p>Mentre i PG si aggirano tra le bancarelle del Mercato del Grano, un mercante angustiato chiede loro di tenere d’occhio la sua merce mentre fa un salto alla latrina (Soffro un po’ di  Vendetta di Rumster). Dopo una mezz’ora, è di ritorno il vero proprietario, che domanderà che cosa sia accaduto al nipote buono a nulla e agli incassi della giornata. </p></li><li><p>Greta Klopstock, una giovane ladra e iniziata della setta delle Dita Adunche del @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.vrUN2NZ9t9d37J6V]{Culto di Ranald}, è in fuga dal mercato, inseguita da Borin. Il gruppo può decidere di aiutare l’una o l’altra parte, tentando di catturare la ladra, nella speranza di una ricompensa, o rallentando la guardia per assicurarne la fuga, confidando in un futuro favore.</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/furlisdottirs-corn-exchange.webp\" /></div>"
        },
        "Merchant's Guild": {
          "name": "Gilda dei Mercanti",
          "text": "<p>La Gilda dei Mercanti è diventata una potenza politica a Ubersreik dal giorno alla notte. Dopo la cacciata degli Jungfreud, è divenuta la più influente forza politica locale. Mastro Marta Müller desidera sfruttare questa influenza a vantaggio della gilda e dei mercanti della città. Per questo ha dato il via a una serie di ristrutturazioni, per fare in modo che la facciata della sede esprima un senso d’orgoglio civico e di prosperità. Per ora, però, è solo una grande impalcatura di legno brulicante di scontrosi operai. Al pian terreno vi è un club privato per mercanti locali e stranieri introdotti da un affiliato; a quello superiore vi è una serie di sale riunioni più formali.</p><p>Marta Müller è una donna d’affari molto accorta e dal temperamento allegro. La sua famiglia è specializzata in prodotti alimentari, in particolare quelli lattiero-caseari. È mastro della gilda da tre anni, anche se la posizione viene attribuita ogni anno scegliendo tra i rappresentanti delle quattro principali casate mercantili della città: Brauninger, Hertie, Karstadt e Müller. Dato lo sconvolgimento  politico, l’imminente elezione sarà più complessa del solito.</p><section id=\"secret-DfVXqsJ3wK3la2PV\" class=\"secret\"><ul><li><p>La Müller è membro segreto della Fratellanza, una setta del Culto di Ranald. Ha un ruolo fondamentale nel trasferire fondi dalle attività illecite del culto presso il Martello Storto a iniziative più legittime. Se tra i PG ci fosse un Ranaldiano, o uno di essi avesse mai aiutato il culto, la Müller potrebbe farli arrivare di nascosto da Ubersreik ad Altdorf, purché non comporti problemi trascorrere diversi giorni nella stiva di una chiatta carica di formaggio.</p></li><li><p>Bengt Hertie, la cui famiglia commercia in stoffa e abbigliamento, è il socio minoritario della gilda. Nessun Hertie è mai stato eletto mastro della gilda, e questo gli brucia dentro. Desideroso di cambiare lo stato delle cose, Bengt è interessato dai pettegolezzi sui suoi rivali – i Brauninger, i Karstadt e i Müller – e pagherà per ogni sconcezza. Tuttavia, non è un uomo molto brillante ed è facile ingannarlo con ‘segreti’ fasulli purché verosimili. </p></li></ul></section>"
        },
        "The Old Granary": {
          "name": "Il Vecchio Granaio",
          "text": "<p>Il Vecchio Granaio è uno degli edifici più elevati della città-fortezza e domina il profilo di Ubersreik sud. Questa costruzione a forma di cono è interamente in pietra, ha molte porte rivolte a nord e una scala a spirale esterna che ha visto decenni migliori. Nonostante il nome, è attualmente l’unico granaio entro le mura cittadine. Nei villaggi fuori da Ubersreik, ce ne sono molti altri più piccoli, ma sono troppo lontani per rifornire i fornai locali. Nel corso degli anni, sono stati costruiti molti altri granai in giro per la città, ma sono tutti andati bruciati in sfortunati incidenti. Siccome la farina è estremamente infiammabile e soggetta a esplodere, il fuoco è un rischio costante e molte precauzioni vengono prese per garantire che non vi siano grattacapi. Per questo motivo, il Vecchio Granaio è pesantemente sorvegliato e, per legge, non sono permesse fiamme libere, ingegneri o maghi a meno di tre metri.</p><p>La Gilda Benedetta dei Mastri Mugnai della Valle della Dama possiede e gestisce il Vecchio Granaio. La sua sede si trova in un piccolo edificio adiacente al retro della struttura. La maggior parte degli affiliati vive e lavora fuori dalle mura, ma la corporazione include un dormitorio per ospitare i mugnai in visita. La farina viene venduta in un piccolo chiosco nella parte anteriore della sede e non presso il granaio. I compratori ricevono un gettone d’argilla, che andrà consegnato al granaio in cambio della quantità di farina acquistata. I gettoni vengono modificati ogni giorno così da renderne difficile la contraffazione.</p><p>Ruprecht Adelmann, rappresentante della gilda a Ubersreik, è un uomo bruciato dal sole e dai capelli scuri e ricci. È anche membro della the @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.FIx69aLJxrJczytP]{Gilda dei Mercanti} e lavora per promuovere gli obiettivi di entrambe, assicurandosi che tutti ne traggano profitto e reciproco vantaggio. Ha un ufficio relativamente modesto nella sede, dove spesso si intrattiene, fuori dall’orario d’ufficio, con giovani uomini e donne che incontra nelle taverne e nelle osterie locali. La famiglia di Adelmann vive a Grausee, una ventina di chilometri a sud di Ubersreik, ed è completamente all’oscuro delle sue frequenti scappatelle.</p><section id=\"secret-8lnWrz1DNnXnZ019\" class=\"secret\"><ul><li><p>Le truppe di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} possedevano la propria scorta di farina e ciò ha fatto crollare i prezzi e dato il via a una guerra commerciale tra @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} e Ubersreik. Se succedesse qualcosa al Vecchio Granaio, un colpo tremendo per il mercato locale, si lascerebbe campo libero agli importatori. Marta Kroll, una mercante di Altdorf, auspica che ciò accada.</p></li><li><p>Il sistema dei gettoni di Adelmann è efficiente e visionario, ma anche molto facile da contraffare. Al gruppo viene chiesto d’impossessarsi di un esemplare e consegnarlo a un ricettatore, che li incontrerà alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ddQoNatt6T4Fd2ZY]{Locanda della Luna Rossa}. Il ‘ricettatore’ è, in realtà, un agente della Capitana Pfeffer della Milizia, sulle tracce di un gruppo di falsari. Se i PG riescono a blandirlo potrebbero essere assunti come suoi agenti oppure, con risultati meno entusiasmanti, essere arrestati quali complici.</p></li></ul></section>"
        },
        "Saint Bastian's Hospital": {
          "name": "Orfanotrofio di Saint Bastian",
          "text": "<p>La @UUID[.FIx69aLJxrJczytP]{Gilda dei Mercanti} di Ubersreik gestisce questo orfanotrofio e scuola quale gesto di filantropia. Inizialmente, si trattava di una piccola struttura che ospitava solo otto bambini, ma sotto la  direzione della Mastro di Gilda Müller è cresciuta. L’Orfanotrofio è stato trasferito dai Moli a un edificio alto e stretto nel @UUID[.lMkiSBk0fM2nkGZv]Quartiere dei Mercanti} (per dare miglior sfoggio della generosità della gilda). Il piano terra include una reception, un ufficio spazioso, un refettorio e le cucine. Al primo piano ci sono aule e bagni e, al secondo, il dormitorio dei bambini. Gli alloggi del personale sono nel seminterrato. La struttura è gestita da @UUID[Actor.MRtQM75DZK9SQ2lp]{Frederich Gewinnguter}, un affascinante uomo di mezza età che vive al suo interno con la moglie Hilde, la quale gli fa da assistente. Nel corso della giornata sono aiutati da altri dipendenti, tra cui Wolfram Weissman e Molrella Tüsch, che insegnano una grande varietà di materie.</p>\n<section id=\"secret-2FgurJPywLQLyxJ1\" class=\"secret\">\n<ul>\n<li>\n<p>La maestra Tüsch desidera portare alcuni bambini in gita negli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hägercryb}, per osservare la flora e la fauna e prendere alcuni campioni. Date le voci di banditi nella zona, la @UUID[.FIx69aLJxrJczytP]{Gilda dei Mercanti} è alla ricerca di una scorta. In realtà, non vi sono banditi, ma i bambini daranno di sicuro molti più grattacapi.</p>\n</li>\n<li>\n<p>All’insaputa dei suoi datori di lavoro, e della moglie, Gewinnguter è un demonologo. Di sera, mentre finge di consultare i libri mastri dell’orfanotrofio, sfoglia diligentemente il suo grimorio arcano, evocando demoni minori che vincola nel mezzo di un ottacolo. Nonostante si diletti nelle arti oscure, non è ancora schiavo dei Poteri Perniciosi e sta sfruttando le conoscenze ottenute da tali demoni per ricattare i numerosi rivali e accumulare ricchezza personale con impassibile flemma. Gunther Grabbe, una delle sue vittime, ha assunto il gruppo per scoprire in quale modo Gewinnguter ottenga queste informazioni.</p>\n</li>\n</ul>\n<div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/frederich-gewinnguter.webp\" /></div>\n</section>"
        },
        "Sisters' Bakery": {
          "name": "Forno alle Sorelle",
          "text": "<p>Questo modesto edificio in pietra è stretto tra la bottega di un cuoiaio e quella di una modista. Ha un solo piano, notevolmente più basso degli altri edifici lungo la strada, un fatto di cui le proprietarie Halfling vanno molto orgogliose. All’interno vi è un piccolo banco di vendita, fiancheggiato da scaffali carichi di pani e torte, mentre le confezioni più delicate restano protette dietro al bancone. La maggior parte del retro dell’edificio comprende un magazzino per la farina, un’area di preparazione e due grandi forni.</p><p>Om e Nom Ruzzolabacche, due gemelle Halfling, gestiscono la panetteria. I più trovano difficile distinguerle, poiché sono identiche e hanno la tendenza a finire l’una le frasi dell’altra. Si intromettono allegramente nelle conversazioni dei clienti, indipendentemente dalla delicatezza dell’argomento. Om è specializzata nei dolci più raffinati, come le sue famose torte al miele condite con fantasie di zucchero filato, mentre Nom è più sperimentale e di recente ha iniziato a scimmiottare le varie ricette di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}, come ad esempio nei suoi tortini di lampreda (divenuti subito popolari).</p><section id=\"secret-CNOZRHhkqEW7h6ny\" class=\"secret\"><ul><li><p>Nom ha bisogno di alcuni ingredienti molto specifici della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}, ma non può acquistarli direttamente per timore del Clan Sottotana. Se il gruppo potesse recuperarli senza destare sospetti… torte gratis garantite per tutti!</p></li><li><p>La panetteria è stata vandalizzata: i forni in mattoni presi a martellate e i prodotti danneggiati. Visto che la Milizia, a corto di personale, non sembra interessata a risolvere il caso, le sorelle Ruzzolabacche si rivolgono al gruppo. Seguendo le tracce, si scoprirà che un gruppo di cittadini è stato aizzato da Anton Grimski, un agitatore, per danneggiare i negozi che fraternizzano con le truppe di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}.</p></li></ul></section>"
        },
        "Spirren-Hirsch and Gärtner": {
          "name": "Spirren-Hirsch e Gärtner",
          "text": "<p>Spirren-Hirsch e Gärtner sono i più importanti avvocati di Ubersreik. Il loro ufficio, in legno intarsiato, è in ampliamento al fine di ospitare più impiegati. L’edificio è caratterizzato da numerosi ingressi, così da garantire la riservatezza dei clienti, utile vista la tendenza dello studio a rappresentare entrambe le parti nelle cause. Wilhelm Gärtner e Melina Spirren-Hirsch sono i soci anziani dello studio. Lei è una donna intelligente e sofisticata sui sessanta, lui ha solo trent’anni e modi sfacciati. Li assistono studenti di legge e impiegati.</p><section id=\"secret-AIqJraV3J9qR7uYS\" class=\"secret\"><ul><li><p>Oltre ai numerosi ingressi lungo la strada e a quello su un vicolo cieco, esiste un passaggio segreto attraverso le fogne. Viene utilizzato dai clienti meno presentabili dello studio. Bjorn Fellstren, un malavitoso minacciato, ha bisogno di una scorta e gli avvocati pagheranno bene il gruppo perché lo protegga finché resta nelle fogne… che fosse dai topi o da qualcosa di peggio.</p></li><li><p>Prosperità Sottotana, avvocato e amministratrice del – non trascurabile – patrimonio del clan, è in contenzioso con uno dei clienti di Gärtner. Pagherà bene i PG, se si spacceranno per clienti, infiltrandosi nell’ufficio di Gärtner per rubare i documenti della sua causa.</p></li></ul></section>"
        },
        "Thulmannplatz": {
          "name": "Thulmannplatz",
          "text": "<p>Thulmannplatz è una piccola piazza dove si trovano le gogne di Ubersreik. Oltre ai criminali condannati dai Magistrati, le forze di occupazione hanno cominciato a usarle su chiunque abbia opposto resistenza o sostenuto pubblicamente gli Jungfreud. A volte, questi poveri sfortunati rimangono rinchiusi per ore o addirittura giorni, prima che la Milizia li liberi. Alcuni Halfling, sempre intraprendenti, hanno messo su delle bancarelle per vendere frutta e verdura marce ai cittadini più facinorosi, che le lanciano contro i ‘malfattori’. Queste merci, che altrimenti verrebbero gettate, sono vendute a prezzi abbordabili, anche se ciò sta annientando i rifornimenti a basso costo di @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ovlGUalf14xyiTpC]{Sascha Sauer} per la sua sbobba.</p><section id=\"secret-xSjWs7AKUIwgWRiT\" class=\"secret\"><ul><li><p>Genoveva Grün, un’agitatrice che appoggia la cacciata degli Jungfreud, ha iniziato ad arringare le masse, spingendole a bersagliare con verdure marce chi ancora li appoggia. I PG più attenti potrebbero scoprire che è sul libro paga degli Halfling al fine di aumentare i profitti del loro giro d’affari. È anche al soldo di un sergente disonesto di Altdorf, che la tiene a portata di mano nel caso catturasse dei dissidenti. Quando il gruppo si troverà nel suo mirino, chi potrà proteggerlo?</p></li><li><p>Quando Severin Pfister, un mercante di lana straniero, viene arrestato con il pretesto che alcune delle sue pezze erano tinte con i colori degli Jungfreud, la folla si è infuriata a tal punto da circondare la gogna e tentare di farlo a pezzi. Il gruppo resterà a guardare mentre un innocente viene ucciso? Lo salverà o si unirà alla profanazione del cadavere?</p></li></ul></section><p> </p>"
        },
        "Unterdaumen Warehouses": {
          "name": "Magazzini Unterdaumen",
          "text": "<p>A nord del @UUID[.lMkiSBk0fM2nkGZv]{Quartiere dei Mercanti} si trovano sette piccoli magazzini recintati da una palizzata e sorvegliati da guardie private. Appartengono agli Unterdaumen, famiglia di mercanti di Ubersreik che acquista qualunque merce a buon mercato in circolazione, per rivenderla altrove. I magazzini hanno enormi doppie porte, sono lunghi una decina di metri e privi di finestre.</p><p>Grigerid Unterdaumen è un’ottuagenaria in sedia a rotelle con il fiuto per gli affari, assolutamente spietata. Prova gioia solo nel distruggere completamente i suoi rivali, sottraendo loro fino all’ultimo penny… e la vita. Vive in modo spartano nel Deposito VI e, ogni mattina, viene accompagnata dalla sua guardia preferita, Fritz Fritzman, fino alla @UUID[.FIx69aLJxrJczytP]{Gilda dei Mercanti} per arraffare le migliori occasioni.</p><section id=\"secret-GJrgKNIw2yt9Myit\" class=\"secret\"><ul><li><p>Unterdaumen fa affari con @UUID[Actor.QRwasUALpkuwthhS]{Il Barone}, i @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cQvTuhJqYQxXRqbC]{Sottotana}, @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ExTWORbrAGfPjoSu]{Guido Falk} e molte altre bande criminali. Tuttavia, non vuole che le sue guardie vengano coinvolte in attività illegali, per cui ingaggia a una cifra irrisoria dei forestieri per fare  commissioni e recuperare merci di contrabbando.</p></li><li><p>Fritzman è un @UUID[JournalEntry.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-yellowbellies]{Ventregiallo} che spia le famiglie criminali per conto dei suoi padroni. Mentre confabulava con Jacob il Viscido, un ruffiano dei @UUID[.BQA04SKWoMFPjb7T]{Moli}, qualcun altro ha origliato i suoi segreti sui Sottotana. Potrebbero essere informazioni molto redditizie se vendute alla persona giusta. </p></li></ul></section>"
        },
        "Von Holzenauer's Potion Shop": {
          "name": "Negozio di Pozioni di Von Holzenauer",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/von-holzenauers.webp\" width=\"231\" height=\"233\" /></div><p>Il Negozio di Pozioni è uno spazioso edificio a tre piani, con grandi finestre ad arco che rischiarano il pianterreno, dove vengono preparate e vendute le pozioni. Il primo piano ospita gli appartamenti privati, ampi e luminosi del proprietario, Siegfried von Holzenauer. Gli alloggi del personale si trovano nelle anguste stanze del sottotetto.</p><p>Siegfried von Holzenauer, proprietario e gestore, è il figlio cadetto di una nobile famiglia e si diletta a preparare pozioni come passatempo. Per lui si tratta di un semplice svago ed è molto più interessato a scoprire e a inventare nuove ricette, a procurarsi ingredienti rari, senza ottenerne un profitto. Per questo, il personale non fa una piega durante le contrattazioni, entusiasta di offrire forti sconti.</p><section id=\"secret-DBuPbI8q1CuBhyqM\" class=\"secret\"><ul><li><p>Sebbene von Holzenauer abbia ideato il suo @UUID[Compendium.wfrp4e-starter-set.items.vUGt1d6vzu3kuMYu]{Elisir Migliorativo} come antidolorifico, questo viene spesso usato (a sua insaputa) come droga ricreativa. La pozione è assurdamente a buon mercato e viene venduta con un forte ricarico nei locali più  squallidi dei @UUID[.BQA04SKWoMFPjb7T]{Moli}. Viktoria Häussler, una ruffiana, pagherà il gruppo per acquistarne grandi quantitativi e consegnarglieli.</p></li><li><p>Gustavus Guggenheimer, un Signore della Magia dell’Ordine d’Oro, in servizio presso l’Esercito Provinciale di Altdorf, è preoccupato che le pozioni di von Holzenauer abbiano effetti innaturali. A causa del nobile status degli Holzenauer, Guggenheimer è riluttante a intervenire ufficialmente, così ha chiesto al gruppo di indagare e scoprire che cosa viene impiegato in queste misteriose pozioni.</p></li></ul></section><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\"><em>POZIONI PER TUTTE LE STAGIONI</em></h3><p><em>Gli esperimenti di von Holzenauer hanno condotto ad alcuni successi. Le seguenti pozioni sono disponibili solo nel suo negozio.</em></p><table style=\"width:100%;height:227px\" title border=\"1\"><tbody><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em><strong>Oggetto</strong></em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em><strong>Prezzo</strong></em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.vUGt1d6vzu3kuMYu]{Elisir Migliorativo}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[1ss4bp]{1/4}</em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.lTsRQp3AmDBcXg9L]{Filtro della Concentrazione}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[5ss]{5/-}</em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.bycar0CfYqx6OOft]{Liquore della Fortuna}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[1gc]{1Co}</em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.D8jml7l6GANTVwXn]{Cordiale di Katya}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[6ss]{6/-}</em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.9xOhhmZzKTPS2SnO]{La Meravigliosa Mistura Medicinale}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[8ss]{8/-}</em></p></td></tr><tr style=\"height:31px\"><td style=\"width:83.0213%;height:31px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.mZHMUtVLsASroIQH]{Ricostuente Reazionario}</em></p></td><td style=\"width:16.9787%;text-align:center;height:31px\"><p><em>@Pay[1gc]{1Co}</em></p></td></tr><tr style=\"height:10px\"><td style=\"width:83.0213%;height:10px\"><p><em>@UUID[Compendium.wfrp4e-starter-set.items.AulAEeUVTGuCmQPX]{Tonico della Vista Oltre la Vista}</em></p></td><td style=\"width:16.9787%;text-align:center;height:10px\"><p><em>@Pay[10ss]{10/-}</em></p></td></tr></tbody></table></blockquote>"
        },
        "Wahlund's Rat Catchers": {
          "name": "Acchiappatopi di Wahlund",
          "text": "<div class=\"journal-image float-right\"><img style=\"margin-left:-10px\" src=\"modules/wfrp4e-starter-set/art/wahlunds-rat-catchers.webp\" width=\"264\" height=\"280\" /></div>\n<p>Fino a poco tempo fa gli acchiappatopi di Ubersreik avevano a malapena una gilda. Si incontravano una volta al mese alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.ddQoNatt6T4Fd2ZY]{Locanda della Luna Rossa} per scambiarsi informazioni sulle tane dei roditori; il resto lo tenevano per sé. Il duca di Ubersreik aveva offerto una ricompensa per ogni coda di topo, cifra appena sufficiente per guadagnarsi da vivere. Quando gli Jungfreud furono cacciati, gli acchiappatopi, privati dei loro introiti, parevano condannati.</p>\n<p>Tuttavia, solo una ottimana dopo, @UUID[Actor.rlm60LyBWkTIpOWr]{Wahlund}, un acchiappatopi forestiero, giunse a Ubersreik con i suoi ‘Sterminatori’. Acquistò una vecchia locanda e la offrì alla gilda in cambio della nomina a capo. Sbalorditi, e un po’ sospettosi, i colleghi acconsentirono e Wahlund divenne Mastro della Gilda. Il suo primo atto fu quello di chiedere al @UUID[JournalEntry.0c4m9HIzORIyYLkp.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{Consiglio Cittadino} l’istituzione di una nuova taglia sulle code di topo. Il Borgomastro, pur se riluttante, voleva apparire capace quanto gli Jungfreud e non poté che acconsentire. Wahlund stampò nuovi e più grandi opuscoli propagandistici, con le numerose testimonianze  dei clienti soddisfatti, quindi assunse un piccolo esercito di monelli di strada per distribuirli. I soldi iniziarono ad arrivare.</p>\n<p>Gli Acchiappatopi di Wahlund, come viene chiamata ora la gilda, si incontrano in un’antica taverna sulla Grossweg, che il Mastro ha acquistato da un marinaio in pensione. L’insegna raffigurava uno squalo grasso e ringhiante, a cui è stato aggiunto un topo morto dipinto in tutta fretta. La vecchia sala da bar funge da sala riunioni e ritrovo per gli acchiappatopi e i loro ospiti. La cantina ospita un canile e un ingresso sicuro per le fogne di Ubersreik. Questo è il motivo preciso per cui venne scelto l’edificio.</p>\n<p>La gilda ha solo nove membri ed è guidata dal @UUID[Actor.rlm60LyBWkTIpOWr]{Mastro della Gilda Wahlund}, che giunse a Ubersreik poco prima dell’invasione di Altdorf, portando con sé una piccola compagnia di Fognaioli tatuati in ogni dove: Anders de Geer, Mårten Stormdal e Rickard Blomberg. Insieme a loro ci sono cinque Acchiappatopi locali: @UUID[Actor.HnEqymUdTW67MCq9]{Melina Heilbronn}, Günther Burkharrt, Reineke Rattenfanger, Fritz Vogelman, e Thormo Hakenbein.</p>\n<div style=\"display:flex;justify-content:space-evenly;flex-wrap:wrap\">\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/guildmaster-wahlund.webp\" width=\"255\" height=\"286\" />\n<p style=\"text-align:center\">@UUID[Actor.rlm60LyBWkTIpOWr]{Mastro della Gilda Wahlund}</p>\n</div>\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/melina-heilbronn.webp\" width=\"257\" height=\"255\" />\n<p style=\"text-align:center\">@UUID[Actor.HnEqymUdTW67MCq9]{Melina Heilbronn}</p>\n</div>\n</div>\n<p> </p>\n<section id=\"secret-kzOAGeItOPV96dyu\" class=\"secret\">\n<h3 class=\"no-toc\" style=\"text-align:center\">Qui Ratta ci Cova</h3>\n<ul>\n<li>\n<p>@UUID[Actor.rlm60LyBWkTIpOWr]{Wahlund} intende assumere i PG come cacciatori di topi, per consentirgli di concentrarsi sugli Skaven. La loro discrezione sarà apprezzata e premiata. Una volta sottoterra, è probabile che incontrino i quattro venuti dal nord a caccia e potrebbero venire coinvolti nella loro segreta missione di vendetta.</p>\n</li>\n<li>\n<p>Thormo Hakenbein, uno dei membri più schivi della gilda, è in realtà una Strega. Teme che, con l’ingrandirsi della gilda, possa essere scoperto e assumerà i PG per indagare su @UUID[Actor.rlm60LyBWkTIpOWr]{Wahlund} e sui suoi amici, sperando che ricevere il suo denaro significhi non guardargli in tasca.</p>\n</li>\n</ul>\n</section>\n<div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/sewers.webp\" /></div>"
        },
        "Morgenseite": {
          "name": "Morgenseite",
          "text": "<p>Morgenseite, conosciuto in città come ‘La Collina’, è il quartiere più ricco di Ubersreik. Le case delle famiglie borghesi più abbienti costituiscono dei terrazzamenti che conducono fino ai manieri, alle dimore e alle piccole proprietà dei nobili, dei mastri delle corporazione e dei sacerdoti. La Osterstrasse, che curva attorno i piedi della Collina, ospita i negozi più lussuosi della città, tra cui sartorie d’alta classe, ristoranti, gioiellerie e botteghe d’armaioli. La Milizia pattuglia Morgenseite con il dovuto entusiasmo. Gli indesiderabili e chi veste in modo inadeguato vengono allontanati lestamente con un colpo di stivale.</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.w5RHZtZ8jAxYXZ1F]{Maniero Aschaffenberg}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.WsIRmI7IWSdZk2zM]{Prisca Odenhaus della Pantera}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.oHB2TRKawm3ttJRJ]{Casa Brauninger}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Palazzo Bruner}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.vYOo2R7LreOyZcdB]{Al Riposo dell’Imperatore}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.hKYVOZhK3VE53P87]{Tenuta Karstadt}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.NyS9OLD4uJQh33pC]{Luigi & Salvatore}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.UhE3siDxQIcqUVAr]{Madame Beaumarteau}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.OVCd5q9yGXF88pwv]{Alle Ali del Pegaso}</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/morgenseite.webp\" /></div>"
        },
        "Aschaffenberg Manor": {
          "name": "Maniero Aschaffenberg",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/aschaffenberg.webp\" width=\"167\" height=\"167\" /></div><p>La residenza Aschaffenberg è la seconda tenuta più grande della Collina. Questo suggestivo maniero a due piani include una rimessa per le carrozze e stalle costruite sul lato nord, numerosi edifici separati a sud, tutti in stile classico. È la residenza ufficiale del Duca Brynich von Aschaffenberg e di sua moglie, la duchessa Eleanor. Tuttavia, l’incerto futuro di Ubersreik e l’immotivata cacciata degli Jungfreud hanno convinto il duca a ritirarsi nelle sue terre, nel @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.i5oKhDottkJmwCzj]{nel Ducato di Aschaffenberg}. Ha lasciato la moglie a concludere i loro affari in città mentre prepara il castello per il suo ritorno. La signora, tuttavia, non ha alcun desiderio di rinunciare alla sua sontuosa residenza per una squallida torre sulle ventose colline del Blitzfelsen e progetta di fare tutto il possibile per non abbandonare Ubersreik.</p><p>La Duchessa Eleanor è, al momento, l’unica nobile residente nel maniero. Tancred Davieu, il capo del personale, è anche custode del maniero e fidato servitore del duca. Tutti i suoi familiari lavorano in loco come domestici e servitù. Gli è stato affidato l’incaricato di catalogare e preparare gli arredi per un’asta. Il suo lavoro è stato seriamente ostacolato da Eleanor, che non desidera vedere la propria dimora svuotata per ordine dell’anziano marito.</p><p>Inoltre, dieci delle guardie personali del Duca presidiano e sorvegliano la proprietà, nonostante passino la maggior parte del tempo a tracannare birra.</p><section id=\"secret-KIzhZGPWRTIo7uK6\" class=\"secret\"><ul><li><p>Nel caos che seguì la partenza del Duca, Krystal – figlia di Davieu – cercò di assicurarsi un bel gruzzolo rubando parte dell’argenteria, immaginando che la perdita sarebbe stata attribuita ai rischi del trasporto. Ora che tutto dev’essere messo all’asta, ha bisogno di riavere indietro la refurtiva così da evitare sospetti. L’argento si trova ai @UUID[.BQA04SKWoMFPjb7T]{Moli}, nel magazzino di Pip Rimestolino, nipote di Mercy Sottotana e membro di basso rango del Clan @UUID[.cQvTuhJqYQxXRqbC]{Sottotana}.</p></li><li><p>Uno straniero sospetto, che sostiene di lavorare per la Duchessa Aschaffenberg, vuole assumere il gruppo per interrompere l’imminente asta e rubare la lista compilata da Davieu. Entrare nella proprietà dovrebbe essere relativamente semplice, ma ci sono le guardie del Duca di pattuglia.</p></li></ul></section>"
        },
        "Auld Odenhous Pantera": {
          "name": "Prisca Odenhaus della Pantera",
          "text": "<p>Costruita nel 1589 C.I. dai Cavalieri della Pantera – un ricco ordine secolare – questa sala capitolare è un piccolo e opulento edificio sulla @UUID[.CI7BOaVBiL3tOBxR]{Collina}. Al piano terra presenta una stalla decorata, una piazza d’armi e gli alloggi dei servi. Le scale conducono al piano superiore, dove vi sono grandi camere, un salotto da fumo e una biblioteca. Nonostante tutto il suo splendore, l’edificio è storto, cadente e inverosimilmente cigolante. Nessun Cavaliere della Pantera vi dimora in permanenza ed è raro che ve ne siano residenti più di cinque. La Ciambellana Adella Markel gestisce l’Odenhaus con l’aiuto di alcune guardie (tra le sei e le tredici). Tutti indossano una livrea blu con una pantera ruggente sul petto.</p><section id=\"secret-eMFViRC6OA0rU7n2\" class=\"secret\"><ul><li><p>L’armigera Helrella Markel ha atteso per 53 anni di diventare Ciambellana e non aspetterà più. È alla ricerca di un gruppo disposto a far fuori la nonna, la quale ha 76 anni, e pagherà bene. Non menzionerà il fatto che Adella sia una veterana dei Cavalieri della Pantera e, con grande probabilità, la miglior spadaccina di Ubersreik.</p></li><li><p>Il Capitano-Cavaliere Brander von Gerlbach nutre gravi sospetti sulle cagioni dell’occupazione di Ubersreik: ha iniziato a indagare. Esercita all’Odenhaus ed è in cerca di mercenari che lo aiutino.</p></li></ul></section>"
        },
        "Brauninger House": {
          "name": "Casa Brauninger",
          "text": "<p>Questo edificio, proprietà della famiglia di mercanti Brauninger, è modesto per la @UUID[.CI7BOaVBiL3tOBxR]{Collina}: contiene solo sedici camere, grandi alloggi per la servitù e scuderie separate con una rimessa per le carrozze. I Brauninger hanno fatto costruire la casa più di due secoli fa. Questa famiglia di mercanti ha contratti per la fornitura di armi con diversi casati nobiliari e compagnie mercenarie nelle regioni orientali e meridionali dell’Impero. Molte delle fucine della città sono sotto il loro controllo e sono stretti alleati della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.uMTRONU6hKqX56iH]{Gilda dei Fabbri}.</p><p>Sigmar Brauninger è un uomo piccolo, sui cinquanta. L’attività di famiglia è cresciuta in modo impressionante dalla fondazione, ai tempi di Magnus, e ora ha una solida reputazione, con uffici a Nuln, Altdorf, Carroburg e, di recente, a Marienburg. Quest’ultima acquisizione potrebbe rivelarsi più costosa del previsto, poiché la concorrenza in quella città è spietata e molti nemici si stanno già stringendo attorno.</p><section id=\"secret-CGBXDYOm66f0D2Fk\" class=\"secret\"><ul><li><p>Marius Strooper, un ‘consulente indipendente’ di Marienburg, vuole assumere i PG per portare a Brauninger un ‘messaggio’, che dovrà essere consegnato in segreto direttamente nel suo ufficio. Se dovessero avere successo, diverranno parecchio ‘ricchi’. In caso contrario, potrebbero provocare un incidente diplomatico.</p></li><li><p>Un carico d’armi dei Brauninger – tre carri di armi da fuoco – è scomparso lungo la strada da Nuln a Ubersreik. Brauninger era ansioso di far breccia nel vuoto di potere causato dal decreto di Karl-Franz, così da ottenere un contratto con il Borgomastro di fornitura per la Milizia. Pagherà generosamente il gruppo affinché ritrovi le sue armi e assicuri i colpevoli, presumibilmente ben armati, alla giustizia.</p></li></ul></section>"
        },
        "Bruner Palace": {
          "name": "Palazzo Bruner",
          "text": "<p>I Bruner hanno vissuto in questa zona per secoli, anche se il loro palazzo è stato ricostruito molte volte. La famiglia è ricca grazie alle miniere negli @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.mdjl1WxjZLeuSWAN]{Hägercryb} e ha pagato generosamente per queste ricostruzioni. Il palazzo è il più grande edificio della @UUID[.CI7BOaVBiL3tOBxR]{Collina}, con ben 239 stanze. È in una posizione tanto elevata da essere visibile da quasi ogni parte della città. All’estremità orientale della proprietà recintata sorgono una grande stalla e una rimessa per le carrozze. Ai piedi della Collina vi è un piccolo molo che si protende nel Teufel, dove le darsene colorate ospitano svariate imbarcazioni da diporto.</p><p>La tenuta è ufficialmente controllata da @UUID[Compendium.wfrp4e-rnhd.actors.b3Y1LZUKkptLu0sc]{Heinrich von Bruner}, fratello minore ed erede del @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.7Gdm2AkGTqgjkatM]{Graf di Grauwerk}. In verità, tutto è nelle mani della madre, Lady Kisaiya von Bruner. Indomita e autoritaria, le vengono spesso ‘affidati’ i ragazzi più ribelli della famiglia. Sta attualmente educando tre dei suoi nipoti: Andreas, @UUID[Compendium.wfrp4e-ua2.ua2-actors.ySYxwgeetYujddRC]{Gutele} e @UUID[Compendium.wfrp4e-ua2.ua2-actors.H4JTrhGvhlB8zc0a]{Boniel}. Andreas, figlio di Heissman (terzogenito della donna e magistrato ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}) ha circa vent’anni. Insieme ai cugini Gutele e Boniel (i due figli adolescenti dell’ultimo nato, Sigislieb), fanno del loro meglio per mettersi in mostra: organizzano feste e balli lussuosi che durano per giorni interi.</p><p>Il palazzo è quindi meta di ogni genere di visitatori: nobili, intrattenitori, artisti e liberi pensatori. Le voci su queste decadenti attività persistono, nonostante le generose donazioni al @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.OclFlDGI5fC9ygoP]{Culto di Sigmar}.</p><section id=\"secret-06wAjKS8a3hUzRMw\" class=\"secret\"><ul><li><p>I PG vengono invitati a Palazzo, ma non sanno di essere l’intrattenimento della festa. Viene loro ordinato di battersi per il divertimento degli ospiti. Si affronteranno, sperando di ottenere denaro e protezione, oppure per provare a fuggire superando le guardie dei Bruner?</p></li><li><p>Liesel Mair, un’investigatrice, sta indagando sulla corruzione di Andreas. Crede (a ragione) che appartenga a un culto profano e che stia pianificando una sorta di rito sacrilego. Nessuno nella Milizia la prende sul serio. Il gruppo la aiuterà a far luce su di un mostro?</p></li></ul></section>"
        },
        "Emperor's Rest Hostel": {
          "name": "Al Riposo dell’Imperatore",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/emperors-rest.webp\" width=\"203\" height=\"224\" /></div><p>L’albergo Al Riposo dell’Imperatore è un edificio a sei piani che sorge alle falde della @UUID[.CI7BOaVBiL3tOBxR]{Collina}, all’estremità settentrionale dell’Osterstrasse. Offre stanze e un ristorante raffinato per i più ricchi della città. I prezzi proibitivi e le guardie corpulente in uniforme assicurano che la marmaglia resti a distanza. L’incertezza politica, nata dal cambio di potere a Ubersreik, ha portato a un calo degli affari, che instilla preoccupazione nel personale.</p><p>Il favolosamente ricco Duca di Telland ne è il proprietario. Ha vinto il locale in un gioco senza limiti di posta all’@UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.vSnJs2wpgPfHzSaZ]{Imperatrice Scarlatta}, durante la Ottimana della Polvere Nera di Nuln. L’albergo viene gestito da Hedrich Hann, uomo scrupoloso e dai modi raffinati, movimenti precisi e un carattere austero, che controlla i trentasette membri del personale con l’occhio di un generale e parole decise. È un uomo particolarmente devoto e si confessa ai sacerdoti dell’@UUID[.MM6ubJbPOVCvlRcw]{Alto Tempio di Sigmar} ogni Festag, convinto che i suoi peccati, privi di significato, condurranno la sua anima alla dannazione.</p><section id=\"secret-1n5jc3q9UhWsdb1j\" class=\"secret\"><ul><li><p>Hann ha un problema di roditori. Se le voci sui ratti nel seminterrato dovessero spargersi, ciò potrebbe incidere ulteriormente sugli affari. Per questo vuole occuparsene alla svelta, senza rivolgersi alla @UUID[.B0LbHpx74tQkIdtH]{Gilda degli Acchiappatopi}. Le tracce dei roditori sono evidenti, ma i fori appaiono grossi in modo preoccupante…</p></li><li><p>Uno dei PG riconosce un cliente che soggiorna al Riposo dell’Imperatore. Si tratta di Mikhail Ziegel, un Ciarlatano, che si finge nobile e ha evidentemente in testa un colpo grosso. Il gruppo potrebbe rivelarne l’identità, guadagnandosi i ringraziamenti di Hann, oppure parlare con Mikhail e compartecipare alla sua truffa.</p></li></ul></section>"
        },
        "Karstadt Estate": {
          "name": "Tenuta Karstadt",
          "text": "<p>I Karstadt, la più ricca famiglia di mercanti di Ubersreik, sono i proprietari di questa fiorente tenuta in continua espansione. Il terreno fortificato è, per estensione, la terza proprietà della Collina, anche se il maniero principale che vi sorge è relativamente modesto, pur rimanendo significativamente più ampio di quanto la maggior parte dei Reiklander possa sognare.</p>\n<p>L’edificio principale ha due piani e parecchie stanze, la più grande delle quali è una sala di dimensioni considerevoli, ampliata dodici anni or sono per ospitare gli eventi più importanti mentre la famiglia si allargava. Accanto al maniero vi sono una stalla e una rimessa con spazio per ventiquattro cavalli e quattro carrozze. La proprietà include altri edifici sparsi, boschetti cedui, stagni ornamentali e un impressionante labirinto per divertire gli ospiti.</p>\n<p>Il Casato Karstadt è noto per il commercio di minerali, metalli e beni di lusso, la gestione di miniere e, più recentemente, per  l’usura. Possiede una banca nel @UUID[.lMkiSBk0fM2nkGZv]{Quartiere dei Mercanti} e un certo numero di magazzini, ben sorvegliati, sulla riva nord del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}. Ha anche uffici ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} e a Nuln, tutti gestiti da importanti membri della famiglia; finanzia diverse spedizioni commerciali attraverso il Passo della Dama Grigia verso la Bretonnia e le Roccaforti dei Nani.</p>\n<p>Molti ignorano che i Karstadt erano, in passato, una nobile famiglia di Ubersreik. Decenni fa, il barone Victor decise di cedere il proprio titolo come garanzia per ottenere un prestito significativo dai Bruner. Contrariamente a ciò che molti credettero all’epoca, questa si è rivelata una decisione avveduta. Da allora, le fortune della famiglia sono notevolmente migliorate, come dimostrano i sempre più numerosi parenti e la lussuosa residenza.</p>\n<p>L’attuale capo famiglia è @UUID[Actor.Je9bENZeEyEaQR9p]{Hellin Karstadt-Stampf}, donna tanto ricca da far sì che gli Jungfreud la corteggiassero per anni, nonostante la mancanza di quarti di nobiltà. Dopo aver tenuto sulle spine @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Sigismund von Jungfreud} per quasi tre anni, decise di sposare un mercante estremamente ricco di Altdorf, una scelta che causò grande scalpore a Ubersreik. Per anni si discusse se si fosse sposata per amore o per denaro, molti propendendo per la seconda ipotesi.</p>\n<p>I più citano, a sostegno di questa idea, il fatto che il marito di Hellin, Leuthold, lasci raramente gli uffici della Karstadt-Stampf ad Altdorf. Il suo interesse principale è nel settore bancario, pertanto passa molto tempo a consolidare tale attività nella capitale imperiale. Di conseguenza, non si fa vedere a Ubersreik da diversi anni, il che, ovviamente, ha fatto nascere succosi pettegolezzi tra gli abitanti, che sono pronti a scommettere che il matrimonio Karstadt-Stampf sia fallito. Queste dicerie sono esacerbate dall’odio feroce – spesso reciproco – di Hellin per @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Il che comporta il non recarsi mai a trovare il marito. Non sorprende che molti credano che lo ami solo per il suo acume finanziario e la mole delle sue casseforti.</p>\n<p>Tuttavia, per quanto Hellin possa essere testarda, il suo amore per i numerosi figli è innegabile. Organizza feste sontuose ogni volta che fanno ritorno a Ubersreik e fa di tutto per soddisfare ogni loro necessità, non importa quanto sontuosa. Si fa aiutare da @UUID[Actor.b7SY081CpP0aQndx]{Josef Specht}, il contabile dei Karstadt-Stampf, il quale rimane costantemente al suo fianco. Specht è un uomo senza pretese, una presenza quasi invisibile, ma ha sempre a portata di mano penna e inchiostro, oppure del denaro, secondo necessità. Ovviamente, i pettegoli di Ubersreik immaginano che Specht offra alla signora molto più di una semplice consulenza finanziaria, anche se è noto come uomo felicemente sposato.</p>\n<div style=\"display:flex;justify-content:space-evenly;flex-wrap:wrap\">\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/hellin-karstadt-stampf.webp\" width=\"212\" height=\"250\" />\n<p style=\"text-align:center\">@UUID[Actor.Je9bENZeEyEaQR9p]{Hellin Karstadt-Stampf}</p>\n</div>\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/josef-specht.webp\" width=\"231\" height=\"244\" />\n<p style=\"text-align:center\">@UUID[Actor.b7SY081CpP0aQndx]{Josef Specht}</p>\n</div>\n</div>\n<section id=\"secret-EzvZtPB2pvCh96Vc\" class=\"secret\">\n<h3 class=\"no-toc\">VIZIATI COME POCHI</h3>\n<ul>\n<li>\n<p>Alfred, figlio di Hellin, desidera un titolo che sia adeguato alle ricchezza che erediterà dalla madre. È convinto che i Bruner conservino le patenti nobiliari del nonno e ricompenserà generosamente chiunque faccia irruzione nel @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U5fSG8wDw2ZCLIWG]{Palazzo Bruner} per recuperarle.</p>\n</li>\n<li>\n<p>Annika, la figlia di Hellin, non ha alcun interesse nel commercio e brama, invece, una carriera militare. Pagherà il gruppo per addestrarla in segreto, assoldandoli per lavoretti occasionali nella tenuta come copertura di queste attività. Quando, però, Annika subisce una ferita in addestramento, sarà necessario trovare in fretta una scusa.</p>\n</li>\n</ul>\n</section>\n<div class=\"journal-image centered\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/karstadt-estate.webp\" /></div>"
        },
        "Luigi & Salvatore": {
          "name": "Luigi & Salvatore",
          "text": "<p>Luigi & Salvatore è il negozio preferito dei possidenti e dei libertini di Ubersreik. È un edificio a tre piani di granito scuro, dalle grandi finestre, ed è uno dei più imponenti punti vendita della L&S nell’Impero. All’interno, i clienti si ritrovano in una labirintica successione di colonne e scaffali, dove dozzine di inservienti sono pronti ad aiutarli o a buttare fuori i perditempo e la marmaglia. Qui si può acquistare ogni genere di prodotti d’alta qualità e a prezzo elevato: abiti, armi e armature, materiali da scrittura e molto altro ancora.</p><p>Adriana Corolla gestisce l’opulento negozio. Passa la maggior parte del tempo a occuparsi delle scartoffie nel suo ufficio nel seminterrato. Servirà personalmente solo i clienti più importanti, ma si riserva regolarmente delle pause per controllare l’andamento del negozio o per rivolgere commenti positivi ad alta voce nel suo particolare accento Tileano.</p><section id=\"secret-uBEQAwL37cDyHueI\" class=\"secret\"><ul><li><p>Il gruppo viene ingaggiato da Corolla per fingersi clienti. Crede che una delle commesse, Tamara, sia una ladra. Darà ai PG @Credit[20ss SPLIT]{20 Scellini} da spendere, a condizione che la colgano in flagrante.</p></li><li><p>Per ingraziarsi Silvi Kreutzhame, Sacerdotessa di Ranald (vedere @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.XrD7HLaASDeDsVmR]{Il Martello Storto}), il gruppo dovrà sottrarre un oggetto di valore dal negozio per donarlo ai poveri. L’oggetto dev’essere utile e il furto passare del tutto inosservato.</p></li></ul></section>"
        },
        "Madame Beaumarteau's": {
          "name": "Madame Beaumarteau",
          "text": "<p>TLa facciata in pietra di questo negozio lungo e basso è decorata da maschere tradizionali. Le sculture sono lavorate tanto splendidamente da far risaltare il negozio al cospetto dei suoi concorrenti lungo la Osterstrasse. La boutique di Madame Beaumarteau è la più importante fornitrice di incantevoli costumi, maschere fantasiose e abiti austeri. Madame Beaumarteau è una vecchia zitella dalla tempra robusta. Confeziona di persona gran parte dei suoi articoli, con l’aiuto di un’orda di cucitrici Halfling. Nonostante il comportamento severo, ha un’anima gentile e spesso offre prezzi ridotti ai clienti meno abbienti, ma bisogna tenere in conto che detesta chi è arrogante o irritante.</p><section id=\"secret-RrOipcLFn7Ovt6yZ\" class=\"secret\"><ul><li><p>Lolly Skelfsider, una delle cucitrici di Madame Beaumarteau, è scomparsa. La donna crede che sia stata rapita dai Sottotana, e che la tengano prigioniera nella @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}. Pagherà il gruppo per ritrovarla, ma la verità è che Lolly si è innamorata di Sunny Sottotana, uno degli sgherri più spietati della banda, ed è fuggita con lui. Per la qual cosa, i Sottotana non fanno i salti di gioia.</p></li><li><p>Data la sua posizione, Madame Beaumarteau è a conoscenza di ogni sorta di segreti a riguardo delle classi migliori di Ubersreik. Quando i PG visitano la boutique, scoprono che Madame è scomparsa e il personale è nel caos. Temono sia stata rapita da briganti, per estorcerle informazioni. Non ci sono indizi, ma la porta della sartoria sembra sia stata forzata con una specie di lama ricurva. Che si tratti di un gancio da calzolaio?</p></li></ul></section>"
        },
        "Wings of the Pegasus": {
          "name": "Alle Ali del Pegaso",
          "text": "<p>Alle Ali del Pegaso è il ristorante più raffinato di Ubersreik e, secondo i proprietari, di tutto il Reikland. Si trova nella zona più alta di Osterstrasse, con una splendida vista sulla città sottostante. I clienti che possono permettersi i prezzi esorbitanti del locale degustano piatti esotici preparati in modo squisito. Nonostante il nome, le ali di pegaso non sono sul menù, ma spesso vengono serviti tagli scelti di altri animali o di mostri rari ed esotici. Al primo piano vi è una piccola sala da pranzo privata con balconata.</p><p>Johann Zustrass è lo chef e vien assistito da una brigata di aiutochef Halfling. Zustrass è leggendario tanto per il temperamento quanto per il menù vario e stimolante. La sua tipica risposta alle critiche è che il palato del commensale non è raffinato. Il maître, Laurent Bonappetit, gestisce lo staff di sala. È un Bretonniano esile come un’acciuga, con un paio di baffetti sottili e modi untuosi.</p><section id=\"secret-wzFMqPNwOTVtIHac\" class=\"secret\"><ul><li><p>Zustrass sta per ricevere un cliente influente, ma gli manca un ingrediente chiave: il fegato di Manticora. Il suo fornitore abituale le caccia sulle colline a due giorni di distanza, ma è fuori per altri affari. Lo chef possiede una mappa e un carro e pagherà il gruppo affinché recuperi i quarti d’una @UUID[Compendium.wfrp4e-core.bestiary.XtVkAVgZRIIgrBXb]{Manticora} fresca.</p></li><li><p>In realtà, Bonappetit è un certo Dante Blau, un Ciarlatano. Sta cercando di svoltare vita, ma teme di essere riconosciuto da un nobile che una volta truffò con un arpicordo placcato in oro e che questa sera ha prenotato. Non può assentarsi, quindi offrirà ai PG un pasto gratis se uno di loro rivestirà il ruolo di maître, camuffandosi e servendo il cliente nella sala privata.</p></li></ul></section>"
        },
        "The Precinct": {
          "name": "Cittadella",
          "text": "<p>La Cittadella è il distretto militare di Ubersreik, costruito attorno alla fortezza della @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Torre di Magnus}. Venne realizzato utilizzando alcune fondamenta conservatesi della vecchia città. È separato dal resto di Ubersreik da mura robuste e, sebbene le porte siano chiuse raramente, in caso di disordini civili tutto il quartiere può, di fatto, divenire una fortezza. In passato, l’Esercito Provinciale, la Milizia e altre guardie incaricate di pattugliare le mura e il territorio circostante erano qui di stanza. All’epoca, era probabilmente la zona più sicura della città. Tuttavia, dall’arrivo delle truppe da Altdorf, le tensioni si sono notevolmente aggravate. L’incertezza sulle rispettive giurisdizioni ha portato a scontri nelle strade tra le truppe locali e quelle di occupazione. Non ci sono ancora stati morti, ma gli ufficiali in comando temono che sia solo questione di tempo prima che una parte o l’altra si spinga oltre il punto di non ritorno.</p><h3>L'Esercito Provinciale del Reikland</h3><p>Le province più potenti del Reikland hanno il dovere di reclutare e addestrare soldati per difendere lo ‘Stato del Reikland’. Quest’obbligo fu sancito dagli editti dall’Imperatore Magnus il Pio dopo la Grande Guerra Contro il Caos. In tempo di pace, questi Soldati Provinciali fungono da guardastrade, miliziani, guardie e protettori del regno. In tempo di guerra, possono essere richiamati dal Principe del Reikland per formare l’Esercito Provinciale. Il numero di reggimenti che un singolo nobile può radunare è strettamente regolamentato da una complicata serie di trattati. Si dice che Magnus il Pio fosse deciso a impedire che un casato diventasse tanto potente da destabilizzare l’Impero, quindi vi impose severissime limitazioni.</p><p>@UUID[.H4lW8llwfJ24iyj3]{Cappella di Ulric}</p><p>@UUID[.tCh9vROs0eeTuEwA]{Torre di Magnus}</p><p>@UUID[.mFDWA0V3INKy7NAM]{Tempio Nord di Sigmar}</p><p>@UUID[.1WY6WefHb00X5iRM]{Sartoria Reiniger}</p><p>@UUID[.IhtVeKv1asSueBJf]{Al Rancio e Secchio}</p><p>@UUID[.MXffpEW2uRaqI3xr]{Caserma del 3° Ubersreik}</p><p>@UUID[.ZIp8EucvZLoWbxV9]{Caserma della Milizia}</p>"
        },
        "Chapel of Ulric": {
          "name": "Cappella di Ulric",
          "text": "<p>Sebbene il culto di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.jza73azXzLy0oVCy]{Ulric, Dio dell’Inverno e della Guerra}, sia poco diffuso nel Reikland rispetto alle province settentrionali dell’Impero, la grande concentrazione di militari a Ubersreik fa sì che questo tempio sia più frequentato di quanto ci si potrebbe aspettare. Nonostante il nome, si tratta di un vero e proprio santuario, grande e freddo edificio con un’imponente facciata in pietra che assomiglia a una fortezza. All’interno, una fiamma resta accesa giorno e notte, accanto a una grande statua di Ulric dall’aspetto cupo.</p><p>Il Vicario Holst Kretschmer, un Middenlander con la barba folta, si occupa del tempio. Nonostante provenga da una famiglia benestante, con un’ottima educazione, calca il proprio accento del Middenland per calarsi meglio nella parte. Oltre ad altri due sacerdoti, padre Reiker e padre Arbert, nel tempio è di stanza un piccolo contingente di Cavalieri del Lupo Bianco. Sono tutti piuttosto anziani, con numerose cicatrici e privi di gran parte dei denti. Rimangono, però, temibili combattenti e, grazie a loro, il tempio è stato risparmiato dal peggio dei recenti disordini, rendendo, ironia della sorte, la Cappella di Ulric uno dei luoghi più pacifici della città.</p><section id=\"secret-79sTPQth4ctNZI07\" class=\"secret\"><ul><li><p>Il Capitano Steyer, un Altdorfer, crede che Padre Kretschmer abbia aiutato le truppe locali a compromettere le sue operazioni. Desideroso di screditare gli Ulricani, vuole che il gruppo entri nel tempio e spenga la sacra fiamma. Sarebbe una blasfemia e un insulto ed è improbabile che i cavalieri del tempio non reagiscano. D’altro canto, i PG non vorranno farsi un potente nemico tra la forze di Altdorf, no?</p></li><li><p>Fratello Yannik, un giovane sacerdote di Ulric, si unì al culto su insistenza dei genitori, ma non è particolarmente devoto. Durante un recente conclave del clero della città, ha incontrato Sorella Gabriela Brestrich, un’iniziata di Shallya. Racconta al gruppo che si sono innamorati profondamente e che ora progettano di fuggire. Se i PG accettano di aiutare il giovane innamorato, scopriranno che Gabriela neppure sa che Yannik esista, per non parlare dei suoi sentimenti.</p></li></ul></section>"
        },
        "Magnus's Tower": {
          "name": "Torre di Magnus",
          "text": "<p>La Torre di Magnus è un edificio imponente, un’alta guglia circondata da mura robuste, una vera fortezza nel cuore della Cittadella. È la struttura più alta di Ubersreik, che domina la campagna circostante e il profilo della città. È possibile accedervi solo grazie a una serie di complessi montacarichi progettati dai Nani, mossi da un ingegnoso sistema di leve e contrappesi. La Torre è l’unica postazione militare non controllata dall’Esercito di Altdorf. È invece presidiata da soldati locali non più fedeli agli Jungfreud.</p><p>Il Capitano @UUID[Actor.xJGrg8I8NsemrsNR]{Erwin Blucher} comanda le truppe qui di stanza. Le sue forze sono formate prevalentemente da alabardieri, balestrieri e ingegneri che si occupano della manutenzione e dell’impiego dell’artiglieria. Viene ‘consigliato’ dal Maresciallo Antonin Sieber, anziano veterano di numerose campagne, non più troppo brillante e la cui posizione è in gran parte pura cerimonia. La guardia d’onore di Sieber comprende un piccolo distaccamento della Reiksguard, Cavalieri di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} guidati dalla Capitana Preis. Dati gli stretti rapporti tra la Reiksguard e l’Imperatore, le truppe locali ora guardano sospettosamente ai loro ex-alleati e compagni.</p><section id=\"secret-yQPqLRPs5TFUamws\" class=\"secret\"><ul><li><p>La Reiksguard si trova in una posizione primaria per allentare le tensioni in città, fungendo da intermediaria tra le forze di Altdorf e quelle di Ubersreik. La Capitana Preis sarebbe pronta a muoversi, ma non può agire senza l’esplicita autorizzazione del Maresciallo, che non le dà ascolto. Tuttavia, il vecchio ha servito con il nonno di uno dei PG e ama chiacchierare dei vecchi tempi. Forse il gruppo riuscirà a convincerlo?</p></li><li><p>@UUID[Actor.xJGrg8I8NsemrsNR]{Blucher} è un grande opportunista, alla ricerca di un’occasione negli attuali disordini. Mentre la maggior parte dei suoi uomini continua a sostenere segretamente il @UUID[Compendium.wfrp4e-ua2.ua2-actors.KHU4UeFIP5yokI6u]{Graf Sigismund}, lui si sta godendo l’essere senza padrone. Vuole fare in modo che Ubersreik diventi una Freiburg forte e indipendente. Se, però, qualcuno lo vedesse confabulare con il Borgomastro potrebbero esserci degli ammutinamenti. Ha, perciò, bisogno che il gruppo lo accompagni in segreto al Municipio e si assicuri che non ci siano interferenze.</p></li></ul></section>"
        },
        "The Mess and Bucket": {
          "name": "Al Rancio e Secchio",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/mess-and-bucket.webp\" width=\"244\" height=\"255\" /></div><p>Al Rancio e Secchio è una locanda frequentata quasi esclusivamente dai soldati di Ubersreik. Ha una grande sala comune che, ufficialmente, è aperta a tutti, anche se i civili sono accolti con sguardi sospettosi e mezzi sorrisetti. I mobili sono economici, dato che vengono regolarmente sfasciati durante le scazzottate da bar. L’arrivo delle truppe di Altdorf ha esacerbato le cose.</p><p>Al piano superiore, si trova un circolo privato, riservato agli ufficiali provvisti di lettera d’incarico. Lo si raggiunge tramite una scala esterna, così che gli ufficiali e i loro ospiti non debbano respirare la stessa aria della truppa. Nel Club del Primo Piano c’è un’atmosfera più raffinata, anche se a volte gli ufficiali più giovani tendono malinconicamente l’orecchio al chiasso divertito del piano di sotto.</p><p>Otto ‘Cavolo’ Klemp è il capo dei buttafuori. Sergente in pensione, ora addestra i suoi uomini – tutti ex-militari – nella raffinata arte della risoluzione delle liti, prima con parole conciliatorie oppure, in caso di scarso successo, con i tirapugni. Dietmar Varttiger è il maître del Club del Primo Piano, un individuo mellifluo e pieno di sé il cui unico obiettivo nella vita è assicurarsi il buon funzionamento del circolo. Berthold ‘Grande Bert’ Hanson si occupa del bar al piano di sotto. È il proprietario del locale, ma i suoi modi accondiscendenti mettono a dura prova i nervi di Varttiger.</p><section id=\"secret-mAKdBpVNHcWc7BAe\" class=\"secret\"><ul><li><p>Le tensioni nel Club sono cresciute sin dall’arrivo degli Altdorfer. Quando il tenente Eisner, ufficiale di un reggimento di Artiglieri di Altdorf, si rompe il collo ‘cadendo’ dalle scale, Varttiger si avvale del gruppo per sistemare le cose senza coinvolgere Cavolo Klemp o la Milizia.</p></li><li><p>Cavolo è sempre alla ricerca di braccia forti e cuori coraggiosi. I PG, a corto di denaro, potrebbero farsi qualche turno a separare i fantaccini rissosi, sempre che a loro con dispiaccia perdere qualche dente.</p></li></ul></section>"
        },
        "North Temple of Sigmar": {
          "name": "Tempio Nord di Sigmar",
          "text": "<p>Il Tempio Nord di Sigmar è un luogo funzionale, senza sculture elaborate o icone scintillanti. È comunemente frequentato da soldati e sottufficiali. I superiori preferiscono l’@UUID[.MM6ubJbPOVCvlRcw]{Alto Tempio} e le opportunità sociali e politiche che da esso derivano.</p><p>L’Alta Sacerdotessa, Madre Dörflinger, perse un braccio combattendo contro i Pelleverde sui @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. In seguito fu trasferita a Ubersreik per addestrare la Milizia. Dall’arrivo delle forze di Altdorf, il numero di soldati che frequenta le sue sessioni d’allenamento ottimanali è aumentato in modo significativo.</p><section id=\"secret-dF9SSV3wzlxWyvWN\" class=\"secret\"><ul><li><p>Gli abitanti amareggiati stanno sfruttando le esercitazioni della Milizia per addestrarsi, in vista di un assalto contro gli invasori di Altdorf. Il @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick}, consapevole della cosa, ha incaricato i suoi uomini d’infiltrarsi. Quando il gruppo si trova al tempio, si scatenerà un putiferio.</p></li><li><p>Le notizie di attacchi dei Goblin nei villaggi vicini preoccupano Madre Dörflinger. Teme che Skarrik, il Cavalcalupi che le ha amputato il braccio, comandi le sortite. Ha bisogno di aiuto per vendicarsi.</p></li></ul></section>"
        },
        "Reiniger's Outfitters": {
          "name": "Sartoria Reiniger",
          "text": "<p>Reiniger è stato per decenni il principale fornitore di divise per i militari di Ubersreik. La sartoria si trova in un grande edificio a due piani dall’aspetto signorile, che contrasta con il resto del quartiere. Al pianoterra si serve la truppa, con un piccolo ufficio dove gli economi dei reggimenti eseguono i loro ordini, mentre il resto dell’area è utilizzata come magazzino e per ospitare un piccolo esercito di cucitrici.</p><p>Il primo piano è riservato agli ufficiali. Qui gentiluomini e signore possono farsi prendere le misure, per garantire la perfetta vestibilità delle uniformi. I regolamenti sono considerati meno importanti dell’ultima moda di Nuln o @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Il capo sarto è Florian Reiniger, figlio del fondatore dell’azienda. Ha modi rilassati e spigliati ed è abile nel cucire, anche mentre parla ai clienti per convincerli a comprare una giacca in più.</p><section id=\"secret-Y8lwJR7IBaf5fgAN\" class=\"secret\"><ul><li><p>Florian lavora per l’Alto Lord Holzkrug, capo dello spionaggio, trovandosi in una posizione privilegiata per carpire segreti ai suoi clienti. Fu grazie alle sue soffiate che Altdorf riuscì a prendere la città rapidamente e senza sforzo. Olla Olwin, ex-collega di Reiniger che conosce questo segreto, sta languendo nelle celle della Caserma della Milizia e c’è il rischio che vuoti il sacco con la @UUID[Actor.L0oHLYZcGQHDWKMo]{Capitana Pfeffer}, pur di sfuggire alla punizione. Florian ha bisogno dei PG per infiltrarsi nelle celle ed eliminarla.</p></li><li><p>L’assistente di Reiniger, Herr Katz, ha un segreto. Reiniger lo salvò dalla schiavitù più di vent’anni fa mentre acquistava tessuti esotici in Tilea. Il suo ex-padrone, Mario Malpensi, ha una buona memoria e ancora più denaro. Uno dei suoi agenti, Davide Avido, è in città e avvicinerà i PG per cercare di riportare Katz in catene. La ricompensa è grossa, ma la schiavitù è illegale nell’Impero. Se dovessero rifiutare, si farebbero nemico Malpensi…</p></li></ul></section>"
        },
        "Ubersreik 3rd Barracks": {
          "name": "Caserma del 3° Ubersreik",
          "text": "<p>Un tempo, l’imponente caserma ospitava il 3° Reggimento Fanteria di Ubersreik (33° Reikland) noto anche come ‘I Cervi Combattenti’. L’edificio ora è vuoto, poiché il reggimento si ritirò prima dell’arrivo dell’Esercito di Altdorf. La piazza d’armi, ove un tempo si addestravano i soldati, è circondata da un’ampia muraglia con addossate torri, officine, dormitori, cucine, refettori e cappelle, molti ormai dismessi.</p><p>Consapevole che la caserma potrebbe diventare luogo di ritrovo per i simpatizzanti degli Jungfreud, il @UUID[Actor.gfSfXHgfqW5QiUxu]{Generale von Dabernick} ha ordinato che le mura vengano pattugliate da soldati di Altdorf. Due squadre di otto alabardieri, guidate da due sergenti, marciano continuamente lungo il perimetro, annoiate e sognando un incarico migliore. Quando non sono in servizio, i soldati si radunano nella torre nord per mangiare, bere, giocare d’azzardo e masticare Radice Stramba.</p><p>Il sergente Rikard Jaekel sta facendo il possibile per rendere accogliente la caserma dei Cervi Combattenti. Ha requisito diversi barili di birra, per cui le cose non vanno così male. Dato che le cappelle sono dismesse, ha realizzato, nella torre nord, un piccolo santuario a @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.vrUN2NZ9t9d37J6V]{Ranald, Dio della Fortuna}; un altro a @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.jza73azXzLy0oVCy]{Ulric, Dio della Guerra}. Il primo è un mucchio di dadi accanto alla rozza scultura di un gatto, l’altro una pila d’armi a forma di lupo.</p><section id=\"secret-XHeKPP1W55ZmrvDN\" class=\"secret\"><ul><li><p>Nel refettorio è appeso lo stendardo dei Cervi Combattenti. L’artigliere Wictor Franko, giunto di recente dal @UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.riRjmMKV9pjP4Xel]{Ducato di Roccia Nera}, intende reclamarlo per il reggimento. Tuttavia, non si aspettava che la sicurezza nella sua vecchia caserma fosse così alta; è in cerca d’aiuto, o di un semplice diversivo…</p></li><li><p>A Rikard manca molto la moglie incinta, Hanna, che lavora in una bisca Ranaldana ad @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf}. Se Rikard dovesse morire non lo farà in pace e il suo fantasma perseguiterà il responsabile, fin quando non sarà certo che la moglie sia al sicuro.</p></li></ul></section>"
        },
        "Watch Barracks": {
          "name": "Caserma della Milizia",
          "text": "<p>La Milizia ha il compito di mantenere la pace e di far rispettare la legge. Di recente, la maggior parte dei veterani è stata esonerata dal servizio per il sospetto che fosse fedele agli Jungfreud. I ranghi sono stati rimpolpati con soldati di Altdorf, che detestano ogni istante di questo incarico. Hanno scarso interesse per la giustizia e, nel mantenere l’ordine, finiscono subito per rompere teste.</p><p>La Caserma della Milizia comprende numerosi uffici, celle di detenzione e alloggi. I soldati pattugliano regolarmente la città in squadre da due a sei unità, oltre a collaborare con @UUID[.UtDzFPhCEkeMyMRe]{Geldfinger} nelle retate di contrabbandieri. Le pattuglie dovrebbero coprire l’intera città, eccetto la @UUID[.Exvp9RN8shcIHrFm]{Roccia Nera}, ma in pratica si concentrano solo sulle zone più ricche. Raramente si avventurano ai @UUID[.BQA04SKWoMFPjb7T]{Moli} o a @UUID[.yY5DUbAdKg2MhDva]{Dunkelfeucht}.</p><p>La Milizia è comandata dalla capitana@UUID[Actor.L0oHLYZcGQHDWKMo]{Andrea Pfeffer}, una donna pragmatica sui vent’anni con una gran chioma di capelli rossi. Pur mantenendo un calmo contegno, la nuova capitana è preoccupata dalle sollevazioni causate dagli Altdorfer con i quali fece il suo arrivo. Preferirebbe che il Borgomastro consolidasse la propria posizione o che un’altra famiglia nobiliare prendesse il potere, portando la pace in città.</p><section id=\"secret-5BIZb16RUqAcdMhs\" class=\"secret\"><ul><li><p>La Pfeffer crede che una dei suoi sergenti, Trudi Shrieber, sia al soldo del @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cQvTuhJqYQxXRqbC]{Clan Halfling dei Sottotana}. Non potendosi fidare dei suoi Miliziani, arruola il gruppo per seguirla e ottenere prove certe.</p></li><li><p>Dopo una rissa al @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.heftQyOHEycBpbGT]{Maiale Esplosivo}, i membri più anziani della Milizia vogliono arrestare un Altdorfer fuori servizio, nel momento in cui i suoi compagni e alcuni dei ‘nuovi’ Miliziani non gli saranno attorno. È una vera rogna per i PG ritrovarsi in mezzo a questa impasse...</p></li></ul></section><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/watch-barracks.webp\" /></div>"
        },
        "The Sewers": {
          "name": "Le Fogne",
          "text": "<p>Le fogne di Ubersreik sono sconfinate, fonte d’orgoglio per la città. Molti visitatori hanno avuto la sfortuna di farvi una visita guidata, semplicemente fingendo un cortese interesse! </p>\n<p>Esistono due reti distinte: una a nord, l’altra a sud. Entrambe le reti scaricano nel Teufel attraverso grandi canali sotterranei chiusi da grate in acciaio. L’accesso alle fogne settentrionali è chiamato ‘Il Magnusschleuse’ mentre quello meridionale ‘Il Sigmarschleuse’. Entrambi vengono regolarmente visionati per garantire che nessuno li sfrutti per entrare illegalmente a Ubersreik (oppure che abbia corrotto le persone giuste per farlo). Tuttavia, poiché la responsabilità di questo incarico spettava agli Jungfreud, nessuno dei due accessi è stato ufficialmente controllato da lungo tempo.</p>\n<p>Ogni rete è formata da una dozzina di arterie principali, con canali di scolo da un metro e venti, fiancheggiati da passaggi altrettanto  ampi. I soffitti sono alti da consentire la dispersione di fumi e  vapori nocivi. Questi tunnel sono collegati tra loro da altri canali più piccoli, con un soffitto più basso e un unico passaggio per lato. Agli incroci ci sono camere a volta, larghe circa 6 metri. Le colonne di questi ambienti sono adorne di sculture che raffigurano volti di Nani, ma pochi le considerano tanto splendide da poter sopportarne il fetore. La maggior parte dei rifiuti raggiunge le fogne attraverso strette tubature di piombo, sebbene case e tenute più grandi dispongano di condotti larghi, simili a piccoli tunnel. Nelle zone più ricche della città sud, come la @UUID[.CI7BOaVBiL3tOBxR]{Collina} o il @UUID[.lMkiSBk0fM2nkGZv]{Quartiere dei Mercanti}, tombini sono dislocati lungo le strade. </p>\n<p>Duecento anni fa, quando i Pelleverde rasero al suolo la città, le fogne non furono toccate e molti si nascosero lì sotto, mentre Orchi e Goblin si scatenavano. In seguito, quando Magnus il Pio tornò a sud e marciò per riconquistare Ubersreik, gli incursori imperiali, guidati dagli esploratori Nani, entrarono in città attraverso le fogne. Una volta dentro, sbucarono per le strade e spalancarono le porte, sorprendendo le forze dei Pelleverde, che si ritrovarono attaccati simultaneamente dall’alto e dal basso. Questa storia è ben nota in città, eppure gli occupanti Altdorfer non hanno idea di quanto sia facile aggirare le mura.</p>\n<h3>Quel che si Cela Disotto</h3>\n<p>Nonostante gli sforzi degli acchiappatopi della città, dei fognaioli e della Milizia, le fogne ospitano ancora un gran numero di creature indesiderabili. La rete meridionale – detta ‘Fogna di Sigmar’ a causa del nome della chiusa – è la meglio mantenuta e, di recente, è divenuta più tranquilla grazie al regolare pattugliamento degli acchiappatopi. Ciononostante, ci sono stati numerosi avvistamenti di Uominibestia dal passo lesto, simili a topi e con voci squittenti. Chiunque si aggiri nelle fogne, specialmente di notte, incontrerà con tutta probabilità qualcosa che preferirebbe dimenticare. </p>\n<p>La Fogna di Magnus si trova sotto la metà settentrionale della città. Non viene pattugliata di frequente e, sin dalla cacciata degli Jungfreud, nessuno l’ha più controllata. Oltre agli onnipresenti topi, altre creature chiamano le fogne casa. </p>\n<div style=\"display:flex;justify-content:space-evenly;flex-wrap:wrap\">\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/gutter-runner.webp\" width=\"175\" height=\"227\" />\n<p style=\"text-align:center\">@UUID[Actor.xRNhtsO9EEWqTA8C]{Ratti dei Vicoli Skaven}</p>\n</div>\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/swarm-of-rats.webp\" width=\"182\" height=\"202\" />\n<p style=\"text-align:center\">@UUID[Actor.lDizGNnhMbMdtTRI]{Sciame di ratti Giganti degli Skaven}</p>\n</div>\n<div style=\"display:flex;flex-direction:column;justify-content:space-evenly;align-items:center\"><img style=\"border:none\" src=\"modules/wfrp4e-starter-set/art/doppelganger.webp\" width=\"191\" height=\"234\" />\n<p style=\"text-align:center\">@UUID[Actor.Ys5UBwxxIVQiEUmH]{Brandt - Doppelganger}</p>\n</div>\n</div>\n<div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/ubersreik-sewers.webp\" /></div>"
        },
        "Beyond the Walls": {
          "name": "Oltre le Mura",
          "text": "<p>Oltre le grandi mura in pietra di Ubersreik, la terra si apre per centinaia di metri, gli alberi invadenti vengono abbattuti ogni anno per timore che briganti, o peggio, si avventurino fuori dagli oscuri recessi della foresta. Una legge locale proibisce la costruzione di edifici in pietra entro un tiro di freccia dalle mura, così da garantire la difesa della città. Un’ovvia scappatoia ha permesso la realizzazione di strutture in legno, pur rimanendo rare ed evitare di urtare la suscettibilità dei cittadini. Non sono tollerate le baraccopoli, né i mercati estemporanei, volti a evitare le tasse locali. Qualsiasi riparo di fortuna verrà abbattuto dalla Milizia o dai soldati di pattuglia.</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cFxqWjGHX9zWvDNA]{Mercato del Bestiame}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.eoXBXibg4X0OnT7p]{Campo di Morr}</p><p>@UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.U2JMbu5g9oyCT4eH]{Allo Sperone di Latta}</p>"
        },
        "Fleshmarket": {
          "name": "Mercato del Bestiame",
          "text": "<p>Il Mercato del Bestiame di Ubersreik si trova a nordest della città. A norma di legge, è formato da una serie di strutture permanenti in legno, tra cui una scuderia e un canile, e recinti di paletti  eretti tutt’attorno alle piazzole dove si accampano tende e carri.  Bestiame di ogni tipo (suini, bovini, ovini e simili) viene condotto qui a rotazione.</p><p>Juna Sattelrücken è una dei più importanti sensali di cavalli di Ubersreik. Questa snella Averlander di trent’anni, che ha ancora qualche traccia dell’accento cadenzato della sua terra natia, è abile ed equa nei negoziati e dolcissima con i suoi cavalli. Stanislaus Stockman, il cacciatore, invece, è un bruto di quarant’anni, bello e alto, ma con occhi scintillanti che tradiscono il suo freddo cuore. Crede fermamente nella disciplina e spesso percuote i suoi cani, i suoi dipendenti e chiunque altro gli capiti a tiro.</p><section id=\"secret-0MOUBRw4Fpq4whYu\" class=\"secret\"><ul><li><p>Lungo la strada per Ubersreik, il gruppo incontra Jan Boehm, un contadino preso dallo sconforto a cui alcuni banditi hanno rubato i maiali. Quando i PG giungono al mercato, scoprono che gli animali sono già stati venduti alla @UUID[JournalEntry.TSyoR9nSk7cehypG.JournalEntryPage.cQvTuhJqYQxXRqbC]{Salumeria Satrioli}. Tutto quello che possono fare è parlare con i criminali Halfling che hanno rivenduto le bestie, con la speranza che non siano direttamente coinvolti nel furto.</p></li><li><p>Juna Sattelrücken ha sentito dire che ci sono cavalli selvaggi, di buona razza Bretonniana, ai piedi dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Ha bisogno di una scorta per cercare di catturarli. Sfortunatamente, ci sono mostri là fuori, ma lei può pagare o offrire uno dei suoi cavalli a buon prezzo…</p></li></ul></section>"
        },
        "Morr's Field": {
          "name": "Campo di Morr",
          "text": "<p>A nordovest di Ubersreik si trova il cimitero della città, il Campo di Morr. È circondato da alte e fatiscenti mura di pietra e, trattandosi  di una struttura religiosa, è esentata dalle leggi locali. All’interno vi si trovano le tombe e le pietre dei corvi dei cittadini: fosse comuni per i poveri, lotti singoli per le classi medie e grandi mausolei per i più ricchi. C’è anche un santuario di Morr, con accanto una grande sala usata dalla Società del Lutto, un informale gruppo di abitanti che offre conforto ai parenti dei defunti.</p><p>Schadrach Bürke è il sommo sacerdote di @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.HfmrIexylrgxIz2x]{Morr, Dio della Morte}. Quest’uomo alto e spigoloso, con il naso lungo e l’aspetto triste, lascia raramente il Campo e ha pochi contatti umani, salvo quando è impegnato a consolare chi ha perso i propri cari o impartisce istruzioni ai suoi due becchini, Ewald e Oswald.</p><section id=\"secret-2OB0cMPSiJYpkpNX\" class=\"secret\"><ul><li><p>Holst Rosenstock è un tombarolo e un ubriacone. Di recente, ha perso al gioco al @UUID[.XrD7HLaASDeDsVmR]{Martello Storto} e, non essendo in grado di pagare, ha promesso di fornire al Dottor Krupp, della @UUID[.XXEYah0l4NQV0Uhs]{Gilda dei Medici}, un cadavere. Holst promette di pagare lautamente il gruppo (fino a @Credit[2gc EACH]{2 Corone} a testa) affinché svolga il lavoro al posto suo, salvandogli la faccia.</p></li><li><p>Padre Bürke ha notato che qualcuno o qualcosa sta violando le tombe, e intende assumere i PG per affrontarlo. Se accettano e hanno il coraggio di passare la notte nel cimitero, scopriranno che un gruppo di @UUID[Compendium.wfrp4e-core.bestiary.6B7LMdYtunAftsFN]{Ghoul} sta banchettando con i morti.</p></li></ul></section>"
        },
        "The Tin Spur": {
          "name": "Allo Sperone di Latta",
          "text": "<p>Allo Sperone di Latta è un grande edificio circolare in legno grezzo e lavorato, con il tetto aperto vicino alla porta meridionale, lungo la via per Nuln. È utilizzato per vari intrattenimenti, tra cui lotte tra orsi, cani e gladiatori. Ogni tanto viene affittato a compagnie itineranti o locali per mettere in scena opere teatrali. La struttura si trova fuori dalle mura a causa di una legge promulgata alcuni decenni or sono, poiché la vista del sangue offendeva la delicata sensibilità di @UUID[Compendium.wfrp4e-ua2.ua2-actors.W8OiMH3Pvn06tZL3]{Lady Jungfreud}. Ci sono tre ordini di gallerie per assistere alle esibizioni e un insieme di recinti sul retro, dove vengono custoditi gli animali e una misera collezione di costumi e oggetti di scena.</p><p>La Stimata Compagnia dei Teatranti di Ubersreik possiede e gestisce l’edificio. Il loro principale drammaturgo è Wilhelm Shütteln, le cui opere, però, tendono a essere troppo lunghe e prolisse. Tuttavia, in quanto principale finanziatore, è lui a scegliere cosa mettere in scena. Il fatto che gli scontri tra animali o gladiatori facciano incassi migliori è fonte di costante frustrazione per Shütteln, che per questo si esibisce sporadicamente.</p><section id=\"secret-3TtIW6XzOhTcHZbn\" class=\"secret\"><ul><li><p>Il Clan Halfling dei Sottotana intende organizzare i propri scontri tra gladiatori ai Moli, ma ha bisogno di un’attrazione principale. Per questo sono pronti a pagare il gruppo per prelevare Felix Seite, il campione dello Sperone di Latta, facendolo prima ubriacare, per poi rapirlo e condurlo al loro magazzino.</p></li><li><p>Il Fronte Animalista di Ubersreik (FAU) è una comitiva di cittadini preoccupati, guidato da Konstance Pfleger, un’Iniziata di Shallya. Progettano di intrufolarsi dietro le quinte, durante una delle interminabili rappresentazioni di Shütteln, per liberare tutti gli animali. Dato che non sono dotati di grandi capacità fisiche, assoldano il gruppo per farsi assistere, senza rendersi conto di che cosa potrebbero fare orsi e cani addestrati al combattimento, una volta che un estraneo li avrà liberati.</p></li></ul></section><blockquote class=\"sidebar\"><h3 class=\"no-toc\" style=\"text-align:center\"><em>OH CIELO, COMBATTIMENTI TRA CANI E ORSI!</em></h3><p><emUsare le seguenti statistiche per i cani e gli orsi che combattono nello Sperone di Latta. Nella maggior parte dei giorni ci sarà un singolo orso e [[/r 1d10]] cani rinchiusi dentro l’arena. Durante le feste e le fiere, ce ne saranno molti di più.</em></p><p><em>@UUID[Actor.aZsA9tS9nYWiC8Ft]{Cane da Combattimento}</em></p><p><em>@UUID[Actor.zOLFN5jyCuh7pFh5]{Orso da Combattimento}</em></p></blockquote><div class=\"journal-image centered\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/art/tin-spur.webp\" /></div>"
        }
      }
    },
    "The Province of Ubersreik": {
      "name": "La Provincia di Ubersreik",
      "pages": {
        "Duchy of Ubersreik": {
          "name": "Ducato di Ubersreik",
          "text": "<div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-starter-set/art/ubersreik-duchy.webp\" width=\"227\" height=\"244\" /><p>Ubersreik non è solo il nome della città-fortezza, ma anche del ducato che la circonda, che fa parte della fertile regione del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}, nel Reikland. Il territorio è molto vario: cime montuose, valli verdeggianti, fiumi impetuosi, placidi laghi, fitte foreste e campi fertili. È famoso soprattutto per il Passo della Dama Grigia, uno degli unici due valichi sicuri tra la Bretonnia e l’Impero, che rende Ubersreik nodo cruciale per il commercio e la sicurezza. </p></div><p>Il ducato è anche una delle @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-estates]{Tenute del Reikland} e ciò significa che il duca può sedere nella Dieta, il consiglio legislativo del Reikland, e nessuno ha autorità su di lui eccetto il Gran Principe. Il ducato è suddiviso in sette feudi, a loro volta organizzati in molti piccoli possedimenti. Tuttavia, poiché attualmente non c’è un duca, i signori dei feudi di Ubersreik non sono vincolati ad alcun giuramento. La soluzione più ovvia, se non sarà nominato un nuovo Duca, è che prestino giuramento di fedeltà all’@UUID[JournalEntry.70sJnVPsNmeNnqdC.JournalEntryPage.Dltz7FyeTVWKArL7#the-archduchy-of-upper-teufel]{Arciduca Victor von Walfen}, di cui il signore di Ubersreik era vassallo. Tuttavia, a causa di un’anomalia nella legge del Reikland, ciò richiede che questi feudi siano parte delle @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-estates]{Tenute}, pur non essendolo. Pertanto, il territorio attorno a Ubersreik rimane sospeso in un limbo politico, senza un signore che abbia voce nella @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland}. Nonostante tutte queste complicazioni, la situazione ha concesso ai Casati Nobiliari di Ubersreik una bizzarra libertà, che altri nobili dell’Impero condividono: l’assenza di un controllo diretto. </p><p>@UUID[.MQUgehvMI8ye8NQ7]{Baronia della Valle della Dama}</p><p>@UUID[.2vUSJ8EdMkQ6WYxl]{Baronia di Teufeltal}</p><p>@UUID[.depCha3wADmJNilH]{Contea della Valle della Vedova}</p><p>@UUID[.i5oKhDottkJmwCzj]{Ducato di Aschaffenberg}</p><p>@UUID[.riRjmMKV9pjP4Xel]{Ducati di Roccia Nera e Graustadt}</p><p>@UUID[.7Gdm2AkGTqgjkatM]{Ducati di Grauwerk e Karstadt}</p><p>@UUID[.Mm3wXRmJnpHTkbY5]{Marca del Passo della Dama Grigia}</p><div class=\"journal-image\"><img class=\"fit\" src=\"modules/wfrp4e-starter-set/maps/ubersreik-duchy.webp\" /></div><blockquote class=\"sidebar\"><h3 style=\"text-align:center;text-transform:uppercase\" class=\"sidebar-title no-toc\"><em>L’ARCIDUCATO DI UPPER TEUFEL</em></h3><p><em>L’Arciducato di Upper Teufel dovrebbe essere una delle province più importanti del Reikland. Comprende quattro grandi Tenute: Ubersreik, Falkenhayn, Stimmeswald e Haalstein, le quali si estendono in una delle regioni più fertili e strategicamente vitali dell’Impero. Tuttavia, il titolo di governatore è solo onorifico e il vero potere appartiene di diritto al Gran Principe del Reikland. Oltre duecento anni fa, Magnus il Pio spogliò di terre e di titoli la Casata Walfen e li prese per sé. Oggi, il Principe di Altdorf – ossia l’Imperatore Karl-Franz – detiene il titolo e permette ai Walfen di utilizzarlo soltanto fino a quando gli rimangono fedeli. Perciò, potrebbe, a suo capriccio, far cacciare l’Arciduca senza ricorrere alla @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.sVFygKRicWFw6BsT#the-reikland-diet]{Dieta del Reikland}.</em></p><p><em>Proprio per questo, l’attuale Arciduca, Victor von Walfen, nonostante sia uomo imponente, irascibile e rispettato, veterano di molte campagne militari, è politicamente insignificante. La sua sola responsabilità è di far fluire le tasse dai suoi feudi al Principato di Altdorf. Chiunque giuri fedeltà all’Arciduca, in realtà, presta per delega giuramento al Principe di Altdorf.</em></p></blockquote>"
        },
        "Barony of Lady's Vale": {
          "name": "Baronia della Valle della Dama",
          "text": "<p>I dolci campi coltivati della Valle della Dama circondano il fiume @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.CqIczLRZI265nrAR]{Teufel}, il quale scorre libero giù dai @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. In passato, il titolo di Barone veniva concesso di cortesia all’erede del Ducato di  Ubersreik, ma non corrispondeva ad alcun potere reale. I prodotti  agricoli locali riforniscono la città-fortezza, e le eccedenze sono vendute ad altre città del Reikland. I paesi e i villaggi della valle sono tassati direttamente da Ubersreik e, di conseguenza, protetti dai militari della città.</p><p>Con la cacciata degli Jungfreud, la città e la valle circostante non hanno governatore. Ciò significa che il controllo dovrebbe spettare a Viktor von Walfen, arciduca di Upper Teufel, ma questi è poco più che un burattino nella mani di Karl-Franz. Perciò, l’Imperatore ha mandato un Araldo, @UUID[Actor.hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, a rappresentarlo piuttosto che concedere all’arciduca qualsiasi autorità. Non solo ciò ha profondamente irritato von Walfen, ma si dice anche che la Nacht non apprezzi l’incarico, dal momento che aveva i propri interessi da curare ad Altdorf.</p><p>Attualmente la Valle della Dama è relativamente spopolata a causa, negli ultimi decenni, delle ripetute scorrerie dei Pelleverde. È il motivo per cui le truppe di Altdorf pattugliano la regione, ma ciò ha solo aggravato le cose senza rendere la valle più sicura. I Capoguerra Orchi e Goblin considerano queste dimostrazioni di forza una provocazione a cui rispondere a tono.</p><section id=\"secret-E0FULRuETGQFZyBi\" class=\"secret\"><ul><li><p>Nela Valle della Dama, molti genitori in attesa di un figlio vanno in pellegrinaggio al Monte di Fritha, una montagna sacra che si erge solitaria alle pendici dei @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Monti Grigi}. Qui lasciano offerte di semi di girasole nella speranza che la dea dell’aurora protegga la loro prole. Da quando tre coppie non sono più tornate e un cacciatore spaventato ha raccontato di aver visto un alto cumulo di sterco simile a un rozzo idolo ai piedi del Monte, gli anziani del villaggio di Messingen supplicano l’aiuto di chiunque li stia ad ascoltare.</p></li><li><p>Mentre attraversano il villaggio di Geissbach, i PG sentono parlare di Pelleverde nelle vicinanze. Se indagano, verranno a conoscenza di un temibile Orco mascherato alla guida di un’orda di suoi simili. Gli occhi del Capoguerra paiono brillare in modo preoccupante da dietro la maschera informe, come se fosse schiavo di un potere ancora più oscuro…</p></li></ul></section>"
        }
      }
    }
  }
}
